
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一章 導論 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="Chapter1.html">
            
                <a href="Chapter1.html">
            
                    
                    第一章 導論
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第一章 導論</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x5C0E;&#x8AD6;1">&#x7B2C;&#x4E00;&#x7AE0; &#x5C0E;&#x8AD6;<sup><a href="#fn_1" id="reffn_1">1</a></sup></h1>
<blockquote>
<p>&#x67CF;&#x62C9;&#x5716;&#x5B78;&#x6D3E;&#x7684;&#x67CF;&#x7F85;&#x4E01;(Plorials)&#x85C9;&#x8457;&#x82B1;&#x8207;&#x8449;&#xFF0C;&#x8B49;&#x660E;&#x4E86;&#x90A3;&#x81F3;&#x9AD8;&#x795E;&#x4E4B;&#x7F8E;&#x662F;&#x7121;&#x5F62;&#x800C;&#x4E0D;&#x53EF;&#x8A00;&#x55BB;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x89F8;&#x53CA;&#x5730;&#x4E0A;&#x842C;&#x7269;&#x3002;&#x4ED6;&#x6307;&#x51FA;&#xFF0C;&#x795E;&#x82E5;&#x975E;&#x4EE5;&#x7121;&#x5F62;&#x800C;&#x6C38;&#x6046;&#x7684;&#x7F8E;&#xFF0C;&#x7121;&#x76E1;&#x5730;&#x904D;&#x53CA;&#x842C;&#x7269;&#xFF0C;&#x9019;&#x4E9B;&#x8106;&#x5F31;&#x5FC5;&#x673D;&#x7684;&#x842C;&#x7269;&#x5982;&#x4F55;&#x80FD;&#x6709;&#x5982;&#x6B64;&#x7121;&#x7455;&#x7684;&#x7F8E;&#x3001;&#x5982;&#x6B64;&#x7CBE;&#x7DFB;&#x7684;&#x96D5;&#x9444;&#x3002;
---&#x8056;&#x5967;&#x53E4;&#x65AF;&#x4E01;&#xFF0C;&#x300A;&#x4E0A;&#x5E1D;&#x4E4B;&#x57CE;&#x300B;</p>
</blockquote>
<p>&#x4E00;&#x4E5D;&#x4E03;&#x4E03;&#x5E74;&#x516D;&#x6708;,&#x6211;&#x958B;&#x59CB;&#x5F9E;&#x4E8B;&#x5169;&#x672C;&#x66F8;&#x7684;&#x5BEB;&#x4F5C;&#x3002;&#x4E00;&#x672C;&#x662F;&#x300A;&#x9032;&#x5316;&#x7684;&#x89C0;&#x5FF5;&#x300B;(The Evolutionary Idea ),&#x53E6;&#x4E00;&#x672C;&#x662F;&#x300A;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x300B;(Every Schoolboy Knows)&#x3002;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#x524D;&#x4E00;&#x672C;&#x66F8;&#x7528;&#x63A7;&#x5236;&#x8AD6;<sup><a href="#fn_3" id="reffn_3">3</a></sup>&#x548C;&#x8A0A;&#x606F;&#x7406;&#x8AD6;,&#x91CD;&#x65B0;&#x6AA2;&#x8996;&#x751F;&#x7269;&#x9032;&#x5316;&#x7684;&#x5404;&#x7A2E;&#x7406;&#x8AD6;&#x3002;&#x53EF;&#x662F;&#x7576;&#x6211;&#x958B;&#x59CB;&#x5BEB;&#x4F5C;&#x6642;,&#x537B;&#x767C;&#x73FE;&#x5FC3;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x4E00;&#x500B;&#x771F;&#x6B63;&#x7684;&#x8B80;&#x8005;,&#x4E00;&#x500B;&#x6211;&#x89BA;&#x5F97;&#x80FD;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x8A71;&#x4E2D;&#x6240;&#x5E36;&#x6709;&#x7684;&#x57FA;&#x672C;&#x5047;&#x8A2D;&#x7684;&#x4EBA;&#x3002;&#x986F;&#x800C;&#x6613;&#x898B;&#x5730;,&#x6559;&#x80B2;&#x5728;&#x7F8E;&#x570B;&#x548C;&#x82F1;&#x570B;&#x3001;&#x751A;&#x81F3;&#x6574;&#x500B;&#x897F;&#x65B9;&#x4E16;&#x754C;(&#x6211;&#x60F3;),&#x90FD;&#x5C0F;&#x5FC3;&#x5730;&#x907F;&#x958B;&#x4E00;&#x5207;&#x95DC;&#x9375;&#x6027;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x6240;&#x4EE5;,&#x6211;&#x9084;&#x5F97;&#x518D;&#x5BEB;&#x4E00;&#x672C;&#x66F8;,&#x4F86;&#x89E3;&#x91CB;&#x95DC;&#x65BC;&#x9032;&#x5316;&#x53CA;&#x5176;&#x4ED6;&#x751F;&#x7269;&#x6216;&#x793E;&#x6703;&#x601D;&#x8003;---&#x95DC;&#x65BC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x548C;&#x65E9;&#x9910;---(&#x6211;&#x6240;&#x8A8D;&#x70BA;)&#x7684;&#x57FA;&#x672C;&#x89C0;&#x5FF5;&#x3002;&#x6B63;&#x5F0F;&#x6559;&#x80B2;&#x5E7E;&#x4E4E;&#x5F9E;&#x4E0D;&#x6559;&#x4EBA;&#x5011;&#x95DC;&#x65BC;&#x6D77;&#x5CB8;&#x3001;&#x7D05;&#x6A39;&#x6797;&#x3001;&#x6C99;&#x6F20;&#x548C;&#x5E73;&#x539F;&#x7684;&#x4E8B;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x7576;&#x4E86;&#x7236;&#x6BCD;&#x7684;&#x5927;&#x4EBA;,&#x4E5F;&#x7121;&#x6CD5;&#x5C0D;&#x8A31;&#x591A;&#x89C0;&#x5FF5;&#x4F5C;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CB;,&#x5982;&#x71B5;&#x3001;&#x8056;&#x79AE;&#x3001;&#x53E5;&#x6CD5;&#x5B78;&#x3001;&#x6578;&#x5B57;&#x3001;&#x6578;&#x91CF;&#x3001;&#x6A21;&#x5F0F;&#x3001;&#x7DDA;&#x6027;&#x95DC;&#x4FC2;&#x3001;&#x540D;&#x7A31;&#x3001;&#x985E;&#x5225;&#x3001;&#x76F8;&#x95DC;&#x6027;&#x3001;&#x80FD;&#x91CF;&#x3001;&#x5197;&#x9918;&#x3001;&#x529B;&#x3001;&#x6A5F;&#x7387;&#x3001;&#x90E8;&#x5206;&#x3001;&#x6574;&#x9AD4;&#x3001;&#x8A0A;&#x606F;&#x3001;&#x5957;&#x5957;&#x908F;&#x8F2F;&#x3001;&#x540C;&#x6E90;&#x3001;&#x8CEA;&#x91CF;&#x3001;&#x5F4C;&#x6492;&#x3001;&#x89E3;&#x91CB;&#x3001;&#x63CF;&#x8FF0;&#x3001;&#x7DAD;&#x5EA6;&#x898F;&#x5247;&#x3001;&#x908F;&#x8F2F;&#x985E;&#x578B;&#x3001;&#x96B1;&#x55BB;&#x3001;&#x62D3;&#x64B2;&#x5B78;&#x7B49;&#x7B49;&#x3002;&#x8774;&#x8776;&#x662F;&#x4EC0;&#x9EBC;?&#x6D77;&#x661F;&#x662F;&#x4EC0;&#x9EBC;?&#x4EC0;&#x9EBC;&#x662F;&#x7F8E;,&#x4EC0;&#x9EBC;&#x662F;&#x919C;?</p>
<p>&#x4F9D;&#x6211;&#x770B;,&#x7528;&#x4F86;&#x8AAA;&#x660E;&#x9019;&#x4E9B;&#x6700;&#x57FA;&#x672C;&#x89C0;&#x5FF5;&#x7684;&#x8457;&#x4F5C;,&#x53EF;&#x4EE5;&#x7565;&#x5E36;&#x8AF7;&#x523A;&#x5730;&#x540D;&#x4E4B;&#x70BA;:&#x300A;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x300B;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5728;&#x6797;&#x8FEA;&#x65AF;&#x65B9;&#x5CF6;(Lindifarne)&#x5BEB;&#x9019;&#x5169;&#x4EFD;&#x66F8;&#x7A3F;&#x6642;,&#x6709;&#x6642;&#x5728;&#x9019;&#x4EFD;&#x7A3F;&#x5B50;&#x52A0;&#x9EDE;&#x6771;&#x897F;,&#x6709;&#x6642;&#x5728;&#x90A3;&#x4EFD;&#x52A0;&#x9EDE;&#x6771;&#x897F;,&#x6F38;&#x6F38;&#x7684;,&#x9019;&#x5169;&#x4EFD;&#x7A3F;&#x5B50;&#x4FBF;&#x7D50;&#x5408;&#x5728;&#x4E00;&#x8D77;,&#x6210;&#x70BA;&#x6240;&#x8B02;&#x7684;<strong>&#x67CF;&#x62C9;&#x5716;</strong>&#x89C0;&#x9EDE;&#x3002;<sup><a href="#fn_4" id="reffn_4">4</a></sup>&#x5728;&#x300A;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x300B;&#x9019;&#x4EFD;&#x7A3F;&#x5B50;&#x4E2D;,&#x6211;&#x6240;&#x505A;&#x7684;&#x662F;&#x53BB;&#x92EA;&#x9673;&#x95DC;&#x65BC;<strong>&#x77E5;&#x8B58;&#x8AD6;</strong>(&#x898B;&#x8A5E;&#x5F59;&#x89E3;&#x91CB;)&#x7684;&#x57FA;&#x790E;&#x89C0;&#x5FF5;&#x3002;&#x4E5F;&#x5C31;&#x662F;<strong>&#x6211;&#x5011;&#x5982;&#x4F55;&#x8A8D;&#x8B58;&#x4E8B;&#x7269;</strong>&#x3002;&#x6211;&#x6240;&#x8AAA;&#x7684;<strong>&#x6211;&#x5011;</strong>&#x9019;&#x500B;&#x4EBA;&#x7A31;&#x4EE3;&#x540D;&#x8A5E;,&#x7576;&#x7136;&#x5305;&#x62EC;&#x4E86;&#x6D77;&#x661F;&#x3001;&#x7D05;&#x6A39;&#x6797;&#x3001;&#x5206;&#x88C2;&#x4E2D;&#x7684;&#x5375;,&#x548C;&#x7F8E;&#x570B;&#x53C3;&#x8B70;&#x54E1;&#x3002;</p>
<p>&#x800C;&#x5C0D;&#x9019;&#x4E9B;&#x751F;&#x7269;&#x800C;&#x8A00;,&#x6211;&#x6240;&#x8AAA;&#x7684;<strong>&#x4E8B;&#x7269;</strong>&#x5305;&#x62EC;&#x4E86;&#x300C;&#x5982;&#x4F55;&#x9577;&#x6210;&#x4E94;&#x908A;&#x5C0D;&#x7A31;&#x300D;&#x3001;&#x300C;&#x68EE;&#x6797;&#x5927;&#x706B;&#x6642;&#x5982;&#x4F55;&#x81EA;&#x6551;&#x300D;&#x3001;&#x300C;&#x5982;&#x4F55;&#x9577;&#x5927;&#x4F46;&#x4FDD;&#x6301;&#x540C;&#x6A23;&#x7684;&#x5F62;&#x72C0;&#x300D;&#x3001;&#x300C;&#x5982;&#x4F55;&#x5B78;&#x7FD2;&#x300D;&#x3001;&#x300C;&#x5982;&#x4F55;&#x5236;&#x61B2;&#x300D;&#x3001;&#x300C;&#x5982;&#x4F55;&#x767C;&#x660E;&#x4E00;&#x8F1B;&#x8ECA;&#x4F86;&#x958B;&#x300D;&#x3001;&#x300C;&#x5982;&#x4F55;&#x6578;&#x5230;&#x4E03;&#x300D;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x751F;&#x7269;&#x8CE6;&#x6709;&#x5947;&#x8E5F;&#x822C;&#x7684;&#x77E5;&#x8B58;&#x548C;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;,&#x6211;&#x628A;&#x300C;&#x5982;&#x4F55;&#x9032;&#x5316;&#x300D;&#x4E5F;&#x7B97;&#x5728;&#x88E1;&#x9762;,&#x56E0;&#x70BA;&#x5728;&#x6211;&#x770B;&#x4F86;,&#x9032;&#x5316;&#x548C;&#x5B78;&#x7FD2;&#x5FC5;&#x5B9A;&#x7B26;&#x5408;&#x540C;&#x6A23;&#x7684;&#x5F62;&#x5F0F;&#x898F;&#x5F8B;,&#x6216;&#x6240;&#x8B02;&#x7684;&#x5B9A;&#x7406;&#x3002;&#x6211;&#x5F9E;&#x300A;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x300B;&#x7684;&#x6982;&#x5FF5;&#x958B;&#x59CB;&#x601D;&#x8003;,&#x4E0D;&#x662F;&#x601D;&#x8003;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x6240;&#x77E5;&#x7684;,&#x800C;&#x662F;&#x90A3;<strong>&#x66F4;&#x5EE3;&#x7684;&#x77E5;&#x8B58;</strong>&#x3002;&#x6B63;&#x662F;&#x9019;&#x66F4;&#x5EE3;&#x7684;&#x77E5;&#x8B58;,&#x628A;&#x6D77;&#x661F;&#x548C;&#x6D77;&#x8475;&#x548C;&#x7D05;&#x6A39;&#x6797;&#x548C;&#x4EBA;&#x985E;&#x9023;&#x7D50;&#x8D77;&#x4F86;&#x3002;</p>
<hr>
<h2 id="&#x6587;&#x5316;&#x6F14;&#x9032;&#x7684;&#x845B;&#x6C0F;&#x6CD5;&#x5247;">&#x6587;&#x5316;&#x6F14;&#x9032;&#x7684;&#x845B;&#x6C0F;&#x6CD5;&#x5247;</h2>
<p>&#x6211;&#x7684;&#x5169;&#x4EFD;&#x624B;&#x7A3F;&#x9010;&#x6F38;&#x8B8A;&#x70BA;&#x4E00;&#x672C;&#x66F8;,&#x56E0;&#x70BA;&#x6709;&#x4E00;&#x7A2E;&#x55AE;&#x4E00;&#x7684;&#x77E5;&#x8B58;,&#x5B83;&#x4E0D;&#x4F46;&#x662F;&#x9032;&#x5316;&#x7684;&#x7279;&#x5FB5;,&#x4E5F;&#x662F;&#x4EBA;&#x985E;<strong>&#x96C6;&#x5408;&#x9AD4;</strong>&#x7684;&#x7279;&#x5FB5;---&#x5373;&#x4F7F;&#x5728;&#x4F60;&#x6211;&#x9019;&#x7A2E;&#x5169;&#x8173;&#x5929;&#x624D;&#x7684;&#x773C;&#x4E2D;,&#x59D4;&#x54E1;&#x6703;&#x548C;&#x570B;&#x5BB6;&#x9019;&#x985E;&#x96C6;&#x5408;&#x9AD4;&#x4E5F;&#x8A31;&#x662F;&#x5F88;&#x8822;&#x7684;&#x3002;</p>
<p>&#x6211;&#x903E;&#x8D8A;&#x4E86;&#x90A3;&#x689D;&#x5C07;&#x4EBA;&#x985E;&#x5708;&#x7981;&#x8D77;&#x9053;&#x4F86;&#x7684;&#x754C;&#x7DDA;&#x3002;&#x6362;&#x53E5;&#x8A71;&#x8AAA;,&#x5728;&#x5BEB;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x5FC3;&#x667A;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;,&#x8B8A;&#x6210;&#x4E86;&#x90A3;&#x5916;&#x65BC;&#x601D;&#x8003;&#x8005;&#x7684;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x842C;&#x7269;&#x7684;&#x5012;&#x6620;&#x3002;</p>
<p>&#x6574;&#x9AD4;&#x4F86;&#x8AAA;,&#x53CD;&#x6620;&#x5728;&#x81EA;&#x7136;&#x73FE;&#x8C61;&#x4E2D;&#x7684;,&#x4E26;&#x4E0D;&#x662F;&#x4EBA;&#x985E;&#x90A3;&#x4E9B;&#x6700;&#x7C97;&#x7CD9;&#x3001;&#x6700;&#x7C21;&#x55AE;&#x3001;&#x6700;&#x50CF;&#x79BD;&#x7378;&#x548C;&#x6700;&#x539F;&#x59CB;&#x7684;&#x90E8;&#x5206;;&#x800C;&#x662F;&#x90A3;&#x4E9B;&#x66F4;&#x70BA;&#x8907;&#x96DC;&#x3001;&#x7F8E;&#x3001;&#x7D30;&#x7DFB;&#x548C;&#x512A;&#x96C5;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5728;&#x300C;&#x81EA;&#x7136;&#x300D;&#x6240;&#x6210;&#x7684;&#x93E1;&#x50CF;&#x4E4B;&#x4E2D;,&#x6211;&#x770B;&#x5230;&#x7684;&#x4E26;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x8CAA;&#x5A6A;&#x3001;&#x6211;&#x7684;&#x76EE;&#x7684;&#x3001;&#x6211;&#x6240;&#x8B02;&#x7684;&#x300C;&#x7378;&#x6027;&#x300D;&#x548C;&#x300C;&#x672C;&#x80FD;&#x300D;&#x7B49;&#x7B49;;&#x6211;&#x770B;&#x5230;&#x7684;&#x662F;&#x4EBA;&#x985E;&#x5354;&#x8ABF;&#x6027;&#x7684;&#x6839;&#x6E90;&#x3001;&#x7F8E;&#x8207;&#x919C;&#x3001;&#x7F8E;&#x611F;&#x3001;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x529B;&#x548C;&#x4E00;&#x9EDE;&#x9EDE;&#x667A;&#x6167;&#x3002;&#x4ED6;&#x7684;&#x667A;&#x6167;&#x3001;&#x4ED6;&#x8EAB;&#x9AD4;&#x7684;&#x512A;&#x96C5;,&#x751A;&#x81F3;&#x4ED6;&#x88FD;&#x9020;&#x7F8E;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x7FD2;&#x6027;,&#x5C31;&#x5982;&#x540C;&#x4ED6;&#x7684;&#x6B98;&#x9177;&#x4E00;&#x6A23;&#x300C;&#x7378;&#x6027;&#x300D;&#x3002;&#x7562;&#x7ADF;,&#x300C;&#x7378;&#x6027;&#x300D;&#x9019;&#x500B;&#x8A5E;&#x610F;&#x5473;&#x8457;&#x300C;&#x5177;&#x6709;&#x5FC3;&#x9748;&#x6216;&#x9748;&#x9B42;&#x300D;&#x3002;</p>
<p>&#x9019;&#x9EBC;&#x8AAA;&#x4F86;,&#x5F9E;&#x7378;&#x6027;&#x548C;&#x4E0D;&#x826F;&#x9069;&#x61C9;&#x7684;&#x5FC3;&#x7406;&#x5B78;&#x6240;&#x884D;&#x751F;&#x51FA;&#x7684;&#x90A3;&#x4E9B;&#x95DC;&#x65BC;&#x4EBA;&#x7684;&#x7406;&#x8AD6;,&#x8981;&#x4F86;&#x56DE;&#x7B54;&#x8A69;&#x7BC7;&#x4E2D;&#x7684;&#x554F;&#x984C;&#x3002;&#x300C;&#x795E;&#x554A;,&#x4EBA;&#x662F;&#x4EC0;&#x9EBC;?&#x300D;,&#x8B8A;&#x6210;&#x4E86;&#x4E0D;&#x53EF;&#x4FE1;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x300A;&#x5275;&#x4E16;&#x8A18;&#x300B;&#x4E2D;&#x6240;&#x8AAA;&#x7684;&#x6E90;&#x8D77;:&#x300C;&#x8D77;&#x521D;,&#x5730;&#x662F;&#x7A7A;&#x865B;&#x6DF7;&#x6C8C;&#x3002;&#x300D;&#x518D;&#x6709;&#x500B;&#x5341;&#x5104;&#x5E74;,&#x71B1;&#x529B;&#x5B78;&#x90FD;&#x5F88;&#x96E3;&#x53BB;&#x89E3;&#x6C7A;&#x9019;&#x584A;&#x539F;&#x59CB;&#x767D;&#x677F;(tabula rasa)&#x7684;&#x554F;&#x984C;&#x3002;&#x6216;&#x8A31;&#x8AAA;&#x5730;&#x7403;&#x539F;&#x4F86;&#x662F;&#x584A;&#x767D;&#x677F;,&#x4E5F;&#x4E0D;&#x6BD4;&#x8AAA;&#x5730;&#x7403;&#x539F;&#x4F86;&#x662F;&#x4EBA;&#x7684;&#x80DA;&#x80CE;---&#x4E00;&#x500B;&#x53D7;&#x7CBE;&#x5375;,&#x4F86;&#x5F97;&#x8CBC;&#x5207;&#x3002;</p>
<p>&#x5C0D;&#x77E5;&#x8B58;&#x8AD6;(&#x5C24;&#x5176;&#x662F;&#x4EBA;&#x985E;&#x77E5;&#x8B58;&#x8AD6;)&#x7684;&#x8001;&#x6389;&#x7259;&#x89C0;&#x5FF5;,&#x53CD;&#x6620;&#x4E86;&#x4E00;&#x7A2E;&#x904E;&#x6642;&#x7684;&#x7269;&#x7406;&#x5B78;,&#x800C;&#x4E14;&#x5B83;&#x4E5F;&#x548C;&#x6211;&#x5011;&#x5C0D;&#x751F;&#x547D;&#x7684;&#x4E9B;&#x8A31;&#x8A8D;&#x8B58;&#x5448;&#x4E00;&#x7A2E;&#x5947;&#x602A;&#x7684;&#x5C0D;&#x7167;&#x3002;&#x597D;&#x50CF;&#x4EBA;&#x985E;&#x5C31;&#x61C9;&#x8A72;&#x662F;&#x5168;&#x7136;&#x7684;&#x7368;&#x7279;&#x3001;&#x5168;&#x7136;&#x7684;&#x7269;&#x8CEA;&#x6027;&#x3002;&#x4ED6;&#x5B58;&#x5728;&#x65BC;&#x4E00;&#x500B;&#x6D3B;&#x7684;&#x5B87;&#x5B99;,&#x800C;&#x9019;&#x500B;&#x5B87;&#x5B99;&#x662F;&#x666E;&#x904D;&#x7684;(&#x800C;&#x975E;&#x7368;&#x7279;&#x7684;)&#x3001;&#x9748;&#x6027;&#x7684;(&#x800C;&#x975E;&#x7269;&#x8CEA;&#x7684;)&#x3002;</p>
<p>&#x9019;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x6587;&#x5316;&#x6F14;&#x9032;&#x7684;&#x845B;&#x6C0F;&#x6CD5;&#x5247;&#x3002;&#x7167;&#x9019;&#x500B;&#x6CD5;&#x5247;&#x4F86;&#x770B;,&#x904E;&#x65BC;&#x7C21;&#x5316;&#x7684;&#x89C0;&#x5FF5;&#x6C38;&#x9060;&#x6703;&#x53D6;&#x4EE3;&#x8907;&#x96DC;&#x7684;&#x89C0;&#x5FF5;,&#x4F4E;&#x4FD7;&#x548C;&#x53EF;&#x618E;&#x7684;&#x4E8B;&#x7269;&#x6C38;&#x9060;&#x6703;&#x53D6;&#x4EE3;&#x7F8E;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x7136;&#x800C;,&#x7F8E;&#x7684;&#x4E8B;&#x7269;&#x4F9D;&#x820A;&#x9577;&#x5B58;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x5177;&#x7D44;&#x7E54;&#x6027;&#x7684;&#x7269;&#x8CEA;(&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4EFB;&#x4F55;&#x7269;&#x8CEA;&#x662F;&#x4E0D;&#x5177;&#x7D44;&#x7E54;&#x6027;&#x7684;,&#x5C31;&#x7B97;&#x5B83;&#x5011;&#x5B58;&#x5728;),&#x5373;&#x4F7F;&#x662F;&#x50CF;&#x84B8;&#x6C7D;&#x6A5F;&#x8207;&#x8ABF;&#x901F;&#x5668;&#x9019;&#x6A23;&#x55AE;&#x7D14;&#x7684;&#x7D44;&#x5408;&#x95DC;&#x4FC2;,&#x4E5F;&#x6BD4;&#x6B63;&#x7D71;&#x7269;&#x8CEA;&#x4E3B;&#x7FA9;&#x548C;&#x8A31;&#x591A;&#x6B63;&#x7D71;&#x5B97;&#x6559;&#x5C0D;&#x4EBA;&#x7684;&#x63CF;&#x7E6A;,&#x9084;&#x8981;&#x4F86;&#x5F97;&#x8907;&#x96DC;&#x6709;&#x5B78;&#x554F;&#x5462;&#x3002;</p>
<hr>
<h2 id="&#x7A7A;&#x754C;&#x8207;&#x5BE6;&#x754C;">&#x7A7A;&#x754C;&#x8207;&#x5BE6;&#x754C;</h2>
<p>&#x7576;&#x6211;&#x9084;&#x662F;&#x500B;&#x7537;&#x5B69;&#x7684;&#x6642;&#x5019;,&#x9019;&#x4E9B;&#x60F3;&#x6CD5;&#x5C31;&#x5728;&#x6211;&#x5FC3;&#x88E1;&#x840C;&#x82BD;&#x4E86;&#x3002;&#x8B93;&#x6211;&#x5F9E;&#x8868;&#x9054;&#x51FA;&#x9019;&#x4E9B;&#x60F3;&#x6CD5;&#x7684;&#x5169;&#x500B;&#x5834;&#x666F;&#x958B;&#x59CB;&#x8AAA;&#x8D77;&#x5427;&#x3002;&#x4E00;&#x4E5D;&#x4E94;&#x25CB;&#x5E74;&#x4EE3;&#x6211;&#x6709;&#x5169;&#x4EFD;&#x6559;&#x5B78;&#x5DE5;&#x4F5C;,&#x6211;&#x4E00;&#x76F4;&#x5728;&#x5E15;&#x7F85;&#x5967;&#x591A;(Palo Alto)&#x7684;&#x69AE;&#x6C11;&#x7CBE;&#x795E;&#x91AB;&#x9662;,&#x6559;&#x5C0E;&#x7CBE;&#x795E;&#x79D1;&#x7684;&#x99D0;&#x9662;&#x91AB;&#x5E2B;,&#x4E00;&#x9762;&#x53C8;&#x5728;&#x820A;&#x91D1;&#x5C71;&#x7684;&#x52A0;&#x5DDE;&#x85DD;&#x8853;&#x5B78;&#x9662;,&#x6559;&#x4E00;&#x7FA4;&#x5E74;&#x8F15;&#x7684;&#x62AB;&#x982D;&#x65CF;&#x3002;<sup><a href="#fn_5" id="reffn_5">5</a></sup>&#x6211;&#x60F3;&#x544A;&#x8A34;&#x4F60;&#x9019;&#x5169;&#x500B;&#x8AB2;&#x7A0B;&#x662F;&#x600E;&#x9EBC;&#x9032;&#x884C;&#x7684;,&#x800C;&#x6211;&#x53C8;&#x662F;&#x600E;&#x6A23;&#x9762;&#x5C0D;&#x9019;&#x5169;&#x985E;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x807D;&#x773E;&#x3002;&#x5982;&#x679C;&#x4F60;&#x628A;&#x6211;&#x5C0D;&#x4ED6;&#x5011;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x8B1B;&#x8AB2;&#x62FC;&#x8D77;&#x4F86;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x6211;&#x60F3;&#x8AAA;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#x4E86;&#x3002;</p>
<p>&#x5C0D;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;,&#x6211;&#x5728;&#x4E00;&#x5F35;&#x5C0F;&#x5C0F;&#x7684;&#x8A66;&#x5377;&#x4E0A;&#x554F;&#x4E86;&#x5E7E;&#x500B;&#x554F;&#x984C;,&#x4E26;&#x544A;&#x8A34;&#x4ED6;&#x5011;,&#x9019;&#x5802;&#x8AB2;&#x7D50;&#x675F;&#x524D;,&#x4ED6;&#x5011;&#x61C9;&#x8A72;&#x6703;&#x4E86;&#x89E3;&#x4E0A;&#x9762;&#x7684;&#x554F;&#x984C;&#x3002;&#x6211;&#x554F;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x554F;&#x984C;&#x662F;:&#x7C21;&#x55AE;&#x7684;&#x5B9A;&#x7FA9;&#x300C;&#x8056;&#x79AE;&#x300D;&#x53CA;&#x300C;&#x71B5;&#x300D;&#x3002;</p>
<p>&#x5927;&#x81F4;&#x8AAA;&#x4F86;,&#x4E00;&#x4E5D;&#x4E94;&#x25CB;&#x5E74;&#x4EE3;&#x5E74;&#x8F15;&#x7684;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;,&#x662F;&#x7121;&#x6CD5;&#x56DE;&#x7B54;&#x5176;&#x4E2D;<strong>&#x4EFB;&#x4E00;&#x500B;</strong>&#x554F;&#x984C;&#x7684;&#x3002;&#x5230;&#x4E86;&#x4ECA;&#x5929;,&#x4E5F;&#x8A31;&#x6709;&#x591A;&#x4E00;&#x9EDE;&#x7684;&#x4EBA;&#x80FD;&#x5920;&#x8AC7;&#x71B5;&#x5427;&#x3002;&#x800C;&#x6211;&#x4E5F;&#x4EE5;&#x70BA;,&#x7E3D;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x57FA;&#x7763;&#x6559;&#x5F92;&#x8AAA;&#x5F97;&#x51FA;&#x4F86;&#x8056;&#x79AE;&#x662F;&#x4EC0;&#x9EBC;&#x5427;&#x3002;</p>
<p>&#x6211;&#x6559;&#x4ED6;&#x5011;&#x7684;&#x662F;&#x5169;&#x5343;&#x4E94;&#x767E;&#x5E74;&#x4F86;&#x5B97;&#x6559;&#x548C;&#x79D1;&#x5B78;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x8981;&#x6210;&#x70BA;&#x4EBA;&#x985E;&#x9748;&#x9B42;&#x7684;&#x91AB;&#x751F;,&#x81F3;&#x5C11;&#x8A72;&#x5C0D;&#x9019;&#x5169;&#x500B;&#x53E4;&#x8001;&#x8AD6;&#x8FAF;&#x6709;&#x4E00;&#x9EDE;&#x4E86;&#x89E3;&#x3002;&#x4ED6;&#x5011;&#x61C9;&#x8981;&#x719F;&#x6089;&#x5B97;&#x6559;&#x548C;&#x79D1;&#x5B78;&#x7684;&#x4E2D;&#x5FC3;&#x89C0;&#x5FF5;&#x3002;</p>
<p>&#x9762;&#x5C0D;&#x85DD;&#x8853;&#x73ED;&#x7684;&#x5B78;&#x751F;,&#x6211;&#x5C31;&#x66F4;&#x76F4;&#x63A5;&#x4E86;&#x3002;&#x9019;&#x662F;&#x500B;&#x5341;&#x5230;&#x5341;&#x4E94;&#x4EBA;&#x7684;&#x5C0F;&#x73ED;,&#x800C;&#x4E14;&#x6211;&#x77E5;&#x9053;,&#x6211;&#x9032;&#x53BB;&#x6642;,&#x88E1;&#x9762;&#x7684;&#x6C23;&#x6C1B;&#x6703;&#x662F;&#x5145;&#x6EFF;&#x8457;&#x6575;&#x610F;&#x7684;&#x61F7;&#x7591;&#x3002;&#x7576;&#x6211;&#x771F;&#x7684;&#x8D70;&#x9032;&#x53BB;&#x6642;,&#x6211;&#x986F;&#x7136;&#x88AB;&#x4ED6;&#x5011;&#x770B;&#x6210;&#x60E1;&#x9B54; &#x7684;&#x5316;&#x8EAB;,&#x800C;&#x6211;&#x9019;&#x500B;&#x60E1;&#x9B54;,&#x6703;&#x7528;&#x5927;&#x773E;&#x5C0D;&#x539F;&#x5B50;&#x5F48;&#x548C;&#x6BBA;&#x87F2;&#x5291;&#x6240;&#x6301;&#x7684;&#x4E00;&#x822C;&#x5E38;&#x8B58;&#x4F86;&#x6253;&#x58D3;&#x4ED6;&#x5011;&#x3002;&#x5728;&#x90A3; &#x500B;&#x6642;&#x4EE3;(&#x751A;&#x81F3;&#x4ECA;&#x5929;?),&#x79D1;&#x5B78;&#x88AB;&#x7576;&#x6210;&#x662F;&#x300C;&#x50F9;&#x503C;&#x4E2D;&#x7ACB;&#x300D;,&#x800C;&#x4E14;&#x4E0D;&#x53D7;&#x300C;&#x60C5;&#x7DD2;&#x300D;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x6211;&#x65E9;&#x5DF2;&#x6599;&#x5230;&#x6703;&#x662F;&#x9019;&#x6A23;&#x3002;&#x6211;&#x5E36;&#x4E86;&#x5169;&#x500B;&#x7D19;&#x888B;,&#x6253;&#x958B;&#x5176;&#x4E2D;&#x4E00;&#x500B;,&#x628A;&#x88E1;&#x9762;&#x525B;&#x716E;&#x719F;&#x7684;&#x8783;&#x87F9;&#x653E;&#x5728;&#x684C;&#x4E0A;&#x3002;&#x7136;&#x5F8C;&#x6211;&#x554F;&#x4ED6;&#x5011;:&#x300C;&#x6211;&#x8981;&#x4F60;&#x5011;&#x63D0;&#x51FA;&#x8AD6;&#x8B49;,&#x4F86;&#x8AAA;&#x670D;&#x6211;&#x9019;&#x500B;&#x6771;&#x897F;&#x662F;&#x4E00;&#x500B;&#x751F;&#x7269;&#x7684;&#x907A;&#x9AB8;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5011;&#x9858;&#x610F;&#x7684;&#x8A71;,&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x500B;&#x706B;&#x661F;&#x4EBA;,&#x5728;&#x706B;&#x661F;&#x4E0A;&#x4F60;&#x5011;&#x5C0D;&#x751F;&#x7269;&#x662F;&#x719F;&#x6089;&#x7684;,&#x56E0;&#x70BA;&#x5BE6;&#x969B;&#x4E0A;&#x4F60;&#x5011;&#x81EA;&#x5DF1;&#x5C31;&#x6D3B;&#x8457;&#x3002;&#x7576;&#x7136;,&#x4F60;&#x5011;&#x5F9E;&#x4F86;&#x6C92;&#x898B;&#x904E;&#x8783;&#x87F9;&#x6216;&#x9F8D;&#x8766;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x50CF;&#x9019;&#x6A23;&#x7684;&#x6771;&#x897F;,&#x5927;&#x591A;&#x90FD;&#x662F;&#x6B98;&#x7F3A;&#x4E0D;&#x5168;&#x7684;,&#x4E5F;&#x8A31;&#x88AB;&#x6D41;&#x661F;&#x5E36;&#x5230;&#x4E86;&#x9019;&#x88E1;&#x3002;&#x73FE;&#x5728;&#x4F60;&#x5011;&#x8981;&#x89C0;&#x5BDF;&#x9019;&#x4E9B;&#x6771;&#x897F;,&#x7136;&#x5F8C;&#x65B7;&#x5B9A;&#x5B83;&#x5011;&#x662F;&#x751F;&#x7269;&#x7684;&#x907A;&#x9AB8;&#x3002;&#x4F60;&#x5011;&#x6703;&#x600E;&#x6A23;&#x53BB;&#x5F97;&#x5230;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x8AD6;?&#x300D;</p>
<p>&#x7576;&#x7136;,&#x6211;&#x554F;&#x7CBE;&#x795E;&#x79D1;&#x91AB;&#x751F;&#x7684;&#x554F;&#x984C;,&#x548C;&#x554F;&#x9019;&#x4E9B;&#x85DD;&#x8853;&#x5BB6;&#x7684;&#x554F;&#x984C;,&#x662F;<strong>&#x540C;&#x4E00;&#x500B;</strong>:&#x6709;&#x4E00;&#x7A2E;&#x71B5;&#x7684;&#x751F;&#x7269;&#x55CE;?</p>
<p>&#x9019;&#x5169;&#x500B;&#x554F;&#x984C;&#x6240;&#x554F;&#x7684;,&#x662F;&#x751F;&#x547D;&#x4E16;&#x754C;(&#x5176;&#x4E2D;&#x4E8B;&#x7269;&#x88AB;<strong>&#x5206;&#x5225;&#x958B;&#x4F86;</strong>,&#x800C;<strong>&#x5DEE;&#x7570;</strong>&#x53EF;&#x70BA;&#x5206;&#x5225;&#x7684;&#x539F;&#x56E0;)&#x548C;&#x5F48;&#x73E0;&#x3001;&#x9280;&#x6CB3;&#x9019;&#x985E;&#x7121;&#x751F;&#x547D;&#x4E16;&#x754C;(&#x5176;&#x4E2D;<strong>&#x529B;&#x548C;&#x649E;&#x64CA;</strong>&#x662F;&#x4E8B;&#x4EF6;&#x7684;<strong>&#x539F;&#x56E0;</strong>)&#x4E4B;&#x9593;&#x7684;&#x5340;&#x9694;&#x7DDA;&#x6240;&#x96B1;&#x542B;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x9019;&#x5169;&#x500B;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x69AE;&#x683C;&#x6839;&#x64DA;&#x8AFE;&#x65AF;&#x66FF;&#x6559;&#x6D3E;(Gnostics)&#x7684;&#x6559;&#x7FA9;&#x6240;&#x8AAA;&#x7684;&#x300C;&#x5BE6;&#x754C;&#x300D;(&#x751F;&#x547D;&#x4E16;&#x754C;)&#x548C;&#x300C;&#x7A7A;&#x754C;&#x300D;(&#x7121;&#x751F;&#x547D;&#x4E16;&#x754C;)&#x3002;<sup><a href="#fn_6" id="reffn_6">6</a></sup>&#x6211;&#x6240;&#x554F;&#x7684;&#x662F;:&#x5728;&#x7269;&#x7406;&#x7684;&#x7A7A;&#x754C;&#x4E2D;,&#x4E0D;&#x540C;&#x7684;&#x529B;&#x548C;&#x649E;&#x64CA;&#x8DB3;&#x4EE5;&#x6210;&#x70BA;&#x89E3;&#x91CB;&#x57FA;&#x790E;,&#x800C;&#x5C0D;&#x5BE6;&#x754C;&#x4F86;&#x8AAA;,&#x9664;&#x975E;&#x6709;<strong>&#x5DEE;&#x7570;</strong>&#x548C;<strong>&#x5206;&#x5225;</strong>&#x5B58;&#x5728;,&#x5426;&#x5247;&#x6C92;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x53EF;&#x4EE5;&#x88AB;&#x4E86;&#x89E3;---&#x5B83;&#x5011;&#x4E4B;&#x9593;&#x7684;&#x5340;&#x5225;&#x5728;&#x54EA;?</p>
<p>&#x5728;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x4E2D;,&#x6211;&#x628A;&#x5C0D;&#x68CD;&#x5B50;&#x3001;&#x77F3;&#x982D;&#x3001;&#x5F48;&#x73E0;&#x548C;&#x9280;&#x6CB3;&#x7684;&#x63CF;&#x8FF0;,&#x653E;&#x5728;&#x4E00;&#x500B;&#x53EB;&#x7A7A;&#x754C;&#x7684;&#x7BB1;&#x5B50;&#x88E1;,&#x7136;&#x5F8C;&#x628A;&#x5B83;&#x64FA;&#x5728;&#x4E00;&#x908A;&#x3002;&#x5728;&#x53E6;&#x4E00;&#x500B;&#x7BB1;&#x5B50;&#x88E1;,&#x6211;&#x653E;&#x7684;&#x662F;&#x6D3B;&#x7684;&#x6771;&#x897F;:&#x8783;&#x87F9;&#x3001;&#x4EBA;&#x5011;&#x3001;&#x95DC;&#x65BC;&#x7F8E;&#x7684;&#x554F;&#x984C;&#x3001;&#x95DC;&#x65BC;&#x5DEE;&#x7570;&#x7684;&#x554F;&#x984C;&#x3002;&#x7B2C;&#x4E8C;&#x500B;&#x7BB1;&#x5B50;&#x88E1;&#x7684;&#x6771;&#x897F;&#x5C31;&#x662F;&#x672C;&#x66F8;&#x7684;&#x4E3B;&#x65E8;&#x3002;</p>
<hr>
<h2 id="&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;">&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</h2>
<p>&#x8FD1;&#x4F86;&#x6211;&#x5C0D;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x7684;&#x7F3A;&#x9677;&#x7DCA;&#x54AC;&#x4E0D;&#x653E;&#x3002;&#x6211;&#x5BEB;&#x7D66;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x6559;&#x80B2;&#x59D4;&#x54E1;&#x540C;&#x50DA;&#x7684;&#x4FE1;&#x4E2D;,&#x6709;&#x9019;&#x4E00;&#x6BB5;&#x8A71;:</p>
<blockquote>
<p>&#x300C;&#x6253;&#x7834;&#x4E86;&#x9023;&#x7D50;&#x5404;&#x500B;&#x5B78;&#x7FD2;&#x9805;&#x76EE;&#x7684;&#x6A21;&#x5F0F;,&#x5FC5;&#x6703;&#x6BC0;&#x6389;&#x4E00;&#x5207;&#x54C1;&#x8CEA;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x6211;&#x6240;&#x63D0;&#x51FA;&#x7684;<strong>&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</strong>,&#x5C31;&#x662F;&#x672C;&#x66F8;&#x7684;&#x540C;&#x7FA9;&#x8A9E;&#x3002;&#x6216;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x66F8;&#x540D;&#x3002;</p>
<p><strong>&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</strong>---&#x70BA;&#x4EC0;&#x9EBC;&#x5B78;&#x6821;&#x5E7E;&#x4E4E;&#x5F9E;&#x4F86;&#x4E0D;&#x6559;&#x5B83;?&#x662F;&#x4E0D;&#x662F;&#x8001;&#x5E2B;&#x5011;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6240;&#x5E36;&#x7684;&#x6B7B;&#x4E4B;&#x543B;,&#x6703;&#x628A;&#x4ED6;&#x5011;&#x6240;&#x6559;&#x7684;&#x4E00;&#x5207;&#x8B8A;&#x6210;&#x77F3;&#x982D;,&#x6240;&#x4EE5;&#x8B58;&#x76F8;&#x7684;&#x4E0D;&#x53BB;&#x78B0;&#x90A3;&#x4E9B;&#x5C0D;&#x751F;&#x547D;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x6771;&#x897F;?&#x6216;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x4E0D;&#x6562;&#x6559;&#x751F;&#x547D;&#x4E2D;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x7269;,&#x6240;&#x4EE5;&#x624D;&#x6703;&#x67D3;&#x4E0A;&#x9019;&#x6B7B;&#x4E4B;&#x543B;?&#x4ED6;&#x5011;&#x5230;&#x5E95;&#x51FA;&#x4E86;&#x4EC0;&#x9EBC;&#x554F;&#x984C;?</p>
<p>&#x8783;&#x87F9;&#x3001;&#x9F8D;&#x8766;&#x3001;&#x862D;&#x82B1;&#x3001;&#x6A31;&#x8349;&#x82B1;---&#x628A;&#x5B83;&#x5011;&#x548C;&#x6211;&#x9023;&#x7D50;&#x8D77;&#x4F86;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4EC0;&#x9EBC;?&#x9023;&#x7D50;&#x6211;&#x548C;&#x4F60;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4EC0;&#x9EBC;?&#x628A;&#x6211;&#x5011;&#x516D;&#x500B;&#x4E00;&#x65B9;&#x9762;&#x9023;&#x5230;&#x8B8A;&#x5F62;&#x87F2;,&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x9023;&#x5230;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4EC0;&#x9EBC;? </p>
<p>&#x6211;&#x60F3;&#x544A;&#x8A34;&#x4F60;,&#x70BA;&#x4F55;&#x6211;&#x4E00;&#x8F29;&#x5B50;&#x90FD;&#x662F;&#x751F;&#x7269;&#x5B78;&#x5BB6;,&#x6211;&#x5728;&#x7814;&#x7A76;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#x3002;&#x95DC;&#x65BC;&#x6211;&#x5011;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x9019;&#x6574;&#x500B;&#x751F;&#x7269;&#x754C;,&#x6211;&#x53EF;&#x4EE5;&#x548C;&#x4F60;&#x5206;&#x4EAB;&#x4E9B;&#x4EC0;&#x9EBC;?&#x8981;&#x5982;&#x4F55;&#x628A;&#x5B83;&#x9023;&#x7D50;&#x8D77;&#x4F86;? </p>
<p>&#x6211;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#x662F;&#x96E3;&#x4EE5;&#x4E86;&#x89E3;&#x7684;,&#x770B;&#x8D77;&#x4F86;&#x597D;&#x50CF;&#x5F88;<strong>&#x7A7A;&#x6D1E;</strong>,&#x4F46;&#x5C0D;&#x4F60;&#x6211;&#x800C;&#x8A00;&#x537B;&#x662F;&#x6975;&#x70BA;&#x91CD;&#x8981;&#x3002;&#x5728;&#x9019;&#x6B77;&#x53F2;&#x7684;&#x63A5;&#x5408;&#x9EDE;&#x4E0A;,&#x6211;&#x76F8;&#x4FE1;&#x9019;&#x4E9B;&#x8A71;&#x5C0D;&#x6574;&#x500B;&#x751F;&#x7269;&#x754C;&#x7684;&#x5B58;&#x7E8C;&#x6709;&#x5176;&#x91CD;&#x8981;&#x6027;,&#x4F60;&#x77E5;&#x9053;&#x751F;&#x7269;&#x754C;&#x6B63;&#x9762;&#x81E8;&#x8457;&#x5A01;&#x8105;&#x3002;</p>
<p>&#x9023;&#x7D50;&#x6240;&#x6709;&#x751F;&#x7269;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4EC0;&#x9EBC;?</p>
<p>&#x8B93;&#x6211;&#x7E7C;&#x7E8C;&#x8B1B;&#x6211;&#x7684;&#x8783;&#x87F9;&#x548C;&#x90A3;&#x73ED;&#x62AB;&#x982D;&#x65CF;&#x3002;&#x6211;&#x5F88;&#x5E78;&#x904B;&#x5730;&#x6559;&#x5230;&#x4E00;&#x7FA4;&#x4E0D;&#x662F;&#x79D1;&#x5B78;&#x5BB6;&#x3001;&#x4E5F;&#x6C92;&#x6709;&#x53CD;&#x79D1;&#x5B78;&#x504F;&#x898B;&#x7684;&#x4EBA;&#x3002;&#x96D6;&#x7136;&#x6C92;&#x53D7;&#x904E;&#x8A13;&#x7DF4;,&#x4ED6;&#x5011;&#x7684;&#x504F;&#x898B;&#x6BCB;&#x5BE7;&#x662F;&#x7F8E;&#x5B78;&#x4E0A;&#x7684;&#x3002;&#x6211;&#x7528;&#x7F8E;&#x5B78;&#x9019;&#x500B;&#x8A5E;,&#x662F;&#x6307;&#x4ED6;&#x5011;<strong>&#x4E0D;&#x50CF;</strong>&#x8A69;&#x4EBA;&#x5A01;&#x5EC9;&#x3002;&#x83EF;&#x8332;&#x83EF;&#x65AF;(William Wordsworth)&#x6240;&#x6B4C;&#x8A60;&#x7684;&#x5F7C;&#x5F97;&#x2027;&#x5E03;&#x840A;:</p>
<blockquote>
<p>&#x6CB3;&#x908A;&#x6709;&#x4E00;&#x6735;&#x6AFB;&#x8349;&#x82B1; 
&#x4ED6;&#x770B;&#x5230;&#x4E00;&#x6735;&#x9EC4;&#x8272;&#x7684;&#x6AFB;&#x8349;&#x82B1;; 
&#x53EA;&#x662F;&#x4E00;&#x6735;&#x9EC4;&#x8272;&#x7684;&#x6AFB;&#x8349;&#x82B1;&#x3002;<sup><a href="#fn_7" id="reffn_7">7</a></sup></p>
</blockquote>
<p>&#x4ED6;&#x5011;&#x53CD;&#x5012;&#x6703;&#x4EE5;<strong>&#x8CDE;&#x8B58;</strong>&#x548C;<strong>&#x540C;&#x7406;</strong>&#x4E4B;&#x5FC3;&#x4F86;&#x770B;&#x9019;&#x6735;&#x6A31;&#x8349;&#x82B1;&#x3002;&#x6211;&#x6240;&#x8AAA;&#x7684;<strong>&#x7F8E;&#x5B78;</strong>,&#x5373;&#x662F;&#x5C0D;<strong>&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</strong>&#x6709;&#x6240;&#x53CD;&#x61C9;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x5F88;&#x5E78;&#x904B;&#x4E86;&#x5427;&#x3002;&#x6216;&#x8A31;&#x662F;&#x5DE7;&#x5408;,&#x6211;&#x554F;&#x4ED6;&#x5011;&#x7684;&#x662F;&#x7F8E;&#x5B78;&#x7684;&#x554F;&#x984C;(&#x96D6;&#x7136;&#x7576;&#x6642;&#x6211;&#x4E0D;&#x81EA;&#x77E5;):&#x4F60;&#x5982;&#x4F55;&#x548C;&#x9019;&#x500B;&#x751F;&#x547D;&#x806F;&#x7E6B;&#x5728;&#x4E00;&#x8D77;?&#x9023;&#x7D50;&#x4F60;&#x548C;&#x5B83;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4EC0;&#x9EBC;?</p>
<p>&#x85C9;&#x8457;&#x628A;&#x4ED6;&#x5011;&#x653E;&#x5230;&#x60F3;&#x50CF;&#x7684;&#x661F;&#x7403;&#x300C;&#x706B;&#x661F;&#x300D;&#x4E0A;,&#x6211;&#x628A;&#x4ED6;&#x5011;&#x8166;&#x888B;&#x88E1;&#x7684;&#x9F8D;&#x8766;&#x3001;&#x8B8A;&#x5F62;&#x87F2;&#x3001;&#x7518;&#x85CD;&#x83DC;&#x7B49;&#x7B49;&#x62FF;&#x4E86;&#x51FA;&#x4F86;,&#x7136;&#x5F8C;&#x628A;&#x5C0D;&#x751F;&#x547D;&#x7684;&#x89E3;&#x6790;,&#x62C9;&#x56DE;&#x5230;&#x5C0D;&#x6D3B;&#x8457;&#x7684;&#x81EA;&#x6211;&#x7684;&#x8A8D;&#x540C;:&#x300C;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x7684;&#x8A18;&#x5370;,&#x662F;&#x4F60;&#x5224;&#x65B7;&#x7684;&#x6A19;&#x6E96;,&#x7528;&#x5B83;&#x4F86;&#x770B;&#x9019;&#x96BB;&#x8783;&#x87F9;,&#x4F60;&#x6703;&#x767C;&#x73FE;&#x5B83;&#x4E5F;&#x6709;&#x540C;&#x6A23;&#x7684;&#x8A18;&#x5370;&#x3002;&#x300D;&#x6211;&#x7684;&#x554F;&#x984C;, &#x6BD4;&#x6211;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x5230;&#x7684;&#x4F86;&#x5F97;&#x8907;&#x96DC;&#x8A31;&#x591A;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x4ED6;&#x5011;&#x5C31;&#x53BB;&#x89C0;&#x5BDF;&#x90A3;&#x96BB;&#x8783;&#x87F9;&#x3002;&#x4ED6;&#x5011;&#x7B2C;&#x4E00;&#x500B;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x662F;,&#x8783;&#x87F9;&#x662F;<strong>&#x5C0D;&#x7A31;&#x7684;</strong>,&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5B83;&#x7684;&#x5DE6;&#x53F3;&#x5169;&#x908A;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x300C;&#x5F88;&#x597D;,&#x4F60;&#x5011;&#x5728;&#x8AAA;&#x5B83;&#x662F;<strong>&#x7D44;&#x6210;&#x7684;</strong>,&#x50CF;&#x5E45;&#x756B;&#x4E00;&#x6A23;?&#x300D;(&#x6C92;&#x6709;&#x53CD;&#x61C9;) </p>
<p>&#x7136;&#x5F8C;&#x4ED6;&#x5011;&#x89C0;&#x5BDF;&#x5230;&#x5176;&#x4E2D;&#x4E00;&#x96BB;&#x9257;&#x5B50;&#x6BD4;&#x53E6;&#x4E00;&#x96BB;&#x5927;,&#x6240;&#x4EE5;&#x5B83;<strong>&#x4E0D;</strong>&#x662F;&#x5C0D;&#x7A31;&#x7684;&#x3002;</p>
<p>&#x6211;&#x63D0;&#x793A;&#x4ED6;&#x5011;&#x8AAA;,&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E9B;&#x9019;&#x985E;&#x7684;&#x6771;&#x897F;&#x88AB;&#x6D41;&#x661F;&#x5E36;&#x4F86;,&#x4ED6;&#x5011;&#x6703;&#x767C;&#x73FE;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x6A23;&#x672C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x908A;(&#x53F3;&#x6216;&#x5DE6;)&#x7684;&#x9257;&#x5B50;&#x6BD4;&#x8F03;&#x5927;&#x3002;(&#x6C92;&#x53CD;&#x61C9;&#x3002;&#x300C;&#x8C9D;&#x7279;&#x68EE;&#x60F3;&#x5E79;&#x561B;?&#x300D;) </p>
<p>&#x56DE;&#x5230;&#x5C0D;&#x7A31;&#x4E0A;,&#x6709;&#x4EBA;&#x8AAA;:&#x300C;<strong>&#x96D6;&#x7136;&#x4E00;&#x96BB;&#x9257;&#x5B50;&#x6BD4;&#x53E6;&#x4E00;&#x96BB;&#x5927;,&#x53EF;&#x662F;&#x5169;&#x96BB;&#x932F;&#x5B50;&#x90FD;&#x662F;&#x7531;&#x540C;&#x6A23;&#x7684;&#x90E8;&#x5206;&#x7D44;&#x6210;&#x7684;&#x3002;</strong>&#x300D;</p>
<p>&#x554A;,&#x591A;&#x7F8E;&#x3001;&#x591A;&#x9AD8;&#x660E;&#x7684;&#x9673;&#x8FF0;&#x554A;!&#x9019;&#x500B;&#x767C;&#x8A00;&#x8005;&#x5982;&#x6B64;&#x512A;&#x96C5;&#x5730;&#x628A;<strong>&#x5927;&#x5C0F;</strong>&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E1F;&#x5230;&#x4E00;&#x908A;,&#x800C;&#x53BB;&#x6355;&#x6349;<strong>&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</strong>&#x3002;&#x4ED6;&#x653E;&#x6389;&#x4E86;&#x5927;&#x5C0F;&#x7684;&#x4E0D;&#x5C0D;&#x7A31;,&#x800C;&#x6293;&#x5230;&#x4E86;&#x5F62;&#x5F0F;&#x95DC;&#x4FC2;&#x4E2D;&#x66F4;&#x6DF1;&#x5C64;&#x7684;&#x5C0D;&#x7A31;&#x3002;</p>
<p>&#x5BE6;&#x969B;&#x4E0A;,<strong>&#x5404;&#x90E8;&#x5206;&#x4E4B;&#x9593;&#x5B58;&#x6709;&#x985E;&#x4F3C;&#x7684;&#x95DC;&#x4FC2;</strong>,&#x5C31;&#x662F;&#x9019;&#x5169;&#x96BB;&#x9257;&#x5B50;&#x7684;&#x7279;&#x6027;(&#x6211;&#x4E26;&#x4E0D;&#x559C;&#x6B61;&#x7528;&#x300C;&#x7279;&#x6027;&#x300D;&#x9019;&#x500B;&#x5B57;&#x773C;)&#x3002;&#x90A3;&#x8CE6;&#x8207;&#x8783;&#x87F9;&#x751F;&#x7269;&#x7279;&#x6027;&#x7684;,&#x4E0D;&#x662F;&#x5927;&#x5C0F;,&#x800C;&#x662F;&#x5F62;&#x72C0;&#x3001;&#x5F62;&#x5F0F;&#x53CA;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x5F8C;&#x4F86;,&#x6211;&#x5011;&#x767C;&#x73FE;&#x4E0D;&#x50C5;&#x96D9;&#x9257;&#x662F;&#x4F9D;&#x7167;&#x540C;&#x6A23;&#x300C;&#x85CD;&#x5716;&#x300D;&#x6253;&#x9020;&#x7684;(&#x5C31;&#x662F;&#x5728;&#x5C0D;&#x61C9;&#x7684;&#x90E8;&#x5206;&#x4E4B;&#x9593;,&#x5B58;&#x6709;&#x5C0D;&#x61C9;&#x7684;&#x95DC;&#x4FC2;&#x7D44;),&#x800C;&#x4E14;&#x5404;&#x500B;&#x5C0D;&#x61C9;&#x90E8;&#x5206;&#x9593;&#x7684;&#x95DC;&#x4FC2;,&#x66F4;&#x5EF6;&#x4F38;&#x81F3;&#x8173;&#x90E8;&#x3002;&#x5728;&#x8173;&#x7684;&#x6BCF;&#x500B;&#x90E8;&#x5206;, &#x6211;&#x5011;&#x90FD;&#x80FD;&#x767C;&#x73FE;&#x5176;&#x5C0D;&#x61C9;&#x65BC;&#x9257;&#x5B50;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x7576;&#x7136;,&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x3002;&#x4E0A;&#x81C2;&#x7684;&#x80B1;&#x9AA8;&#x5C0D;&#x61C9;&#x65BC;&#x5927;&#x817F;&#x7684;&#x80A1;&#x9AA8;,&#x6A48;&#x9AA8;&#x8207;&#x5C3A;&#x9AA8;&#x5C0D;&#x61C9;&#x65BC;&#x811B;&#x9AA8;&#x8207;&#x8153;&#x9AA8;,&#x624B;&#x8155;&#x8155;&#x9AA8;&#x5C0D;&#x61C9;&#x65BC;&#x8173;&#x7684;&#x8DD7;&#x9AA8;,&#x800C;&#x624B;&#x6307;&#x548C;&#x8173;&#x8DBE;&#x53C8;&#x76F8;&#x5C0D;&#x61C9;&#x3002;</p>
<p>&#x8783;&#x87F9;&#x7684;&#x69CB;&#x9020;&#x662F;&#x4E00;&#x7A2E;&#x898F;&#x5F8B;&#x7684;&#x53CD;&#x8986;&#x3002;&#x5B83;&#x5C31;&#x50CF;&#x97F3;&#x6A02;&#x4E00;&#x6A23;,&#x53CD;&#x8986;&#x4E2D;&#x6709;&#x8F49;&#x8ABF;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;,&#x5F9E;&#x982D;&#x90E8;&#x5230;&#x5C3E;&#x90E8;&#x7684;&#x65B9;&#x5411;&#x5C0D;&#x61C9;&#x65BC;&#x6642;&#x9593;&#x7684;&#x5E8F;&#x5217;:&#x5728;&#x80DA;&#x80CE;&#x767C;&#x80B2;&#x6642;,&#x982D;&#x90E8;&#x6BD4;&#x5C3E;&#x90E8;&#x66F4;&#x65E9;&#x751F;&#x6210;&#x3002;&#x8A0A;&#x606F;&#x53EF;&#x80FD;&#x81EA;&#x524D;&#x50B3;&#x81F3;&#x5F8C;&#x3002;</p>
<p>&#x5C08;&#x696D;&#x751F;&#x7269;&#x5B78;&#x5BB6;&#x7528;&#x7A2E;&#x65CF;&#x767C;&#x751F;&#x7684;<strong>&#x540C;&#x6E90;</strong> (phylogenetic homology,&#x898B;&#x8A5E;&#x5F59;&#x89E3;&#x91CB;),&#x4F86;&#x6307;&#x6D89;&#x751F;&#x7269;&#x4E4B;&#x9593;&#x5F62;&#x5F0F;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x3002;&#x8209;&#x4F8B;&#x4F86;&#x8AAA;,&#x540C;&#x6E90;&#x6307;&#x7684;&#x662F;&#x6211;&#x7684;&#x56DB;&#x80A2;&#x9AA8;&#x9ABC;,&#x548C;&#x99AC;&#x7684;&#x56DB;&#x80A2;&#x9AA8;&#x9ABC;&#x4E4B;&#x9593;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x3002;&#x53E6;&#x4E00;&#x500B;&#x4F8B;&#x5B50;,&#x5C31;&#x662F;&#x8783;&#x87F9;&#x548C;&#x9F8D;&#x8766;&#x80A2;&#x9AD4;&#x9593;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x985E;&#x4E8B;&#x5BE6;(&#x8207;&#x540C;&#x6E90;&#x6709;&#x9EDE;&#x985E;&#x4F3C;?),&#x662F;&#x751F;&#x7269;&#x5B78;&#x5BB6;&#x6240;&#x7A31;&#x7684;<strong>&#x9023;&#x7E8C;&#x540C;&#x6E90;</strong>(serial homology)&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4F8B;&#x662F;&#x52D5;&#x7269;(&#x8783;&#x87F9;&#x6216;&#x4EBA;)&#x5F9E;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x56DB;&#x80A2;&#x6F14;&#x8B8A;,&#x70BA;&#x4E00;&#x7A2E;&#x5177;&#x6709;&#x898F;&#x5F8B;&#x7684;&#x91CD;&#x8907;&#x3002;&#x53E6;&#x4E00;&#x500B;&#x4F8B;&#x5B50;(&#x56E0;&#x70BA;&#x5C31;&#x6642;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x800C;&#x8A00;,&#x5B83;&#x8207;&#x4E0A;&#x4F8B;&#x662F;&#x4E0D;&#x540C;&#x7684;,&#x6240;&#x4EE5;&#x5169;&#x8005;&#x4E0D;&#x898B;&#x5F97;&#x76F8;&#x7B26;)&#x5C31;&#x662F;&#x4EBA;&#x6216;&#x8783;&#x87F9;&#x8EAB;&#x9AD4;&#x7684;&#x5169;&#x5074;&#x5C0D;&#x7A31;&#x3002;<sup><a href="#fn_8" id="reffn_8">8</a></sup></p>
<h2 id="&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4E00;&#x7A2E;&#x5F8C;&#x8A2D;&#x6A21;&#x5F0F;">&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4E00;&#x7A2E;&#x5F8C;&#x8A2D;&#x6A21;&#x5F0F;</h2>
<p>&#x8B93;&#x6211;&#x518D;&#x8B1B;&#x4E00;&#x6B21;&#x3002;&#x4E0D;&#x540C;&#x6A21;&#x5F0F;&#x7684;&#x5169;&#x5074;&#x5C0D;&#x7A31;&#x6216;&#x9023;&#x7E8C;&#x540C;&#x6E90;,&#x9023;&#x7D50;&#x4E86;&#x4E00;&#x96BB;&#x8783;&#x87F9;&#x7684;&#x5404;&#x500B;&#x90E8;&#x5206;&#x3002;&#x6211;&#x5011;&#x5C31;&#x628A;&#x9019;&#x4E9B;&#x5B58;&#x65BC;&#x8783;&#x87F9;&#x500B;&#x9AD4;&#x4E2D;&#x7684;&#x6A21;&#x5F0F;,&#x7A31;&#x70BA;<strong>&#x7B2C;&#x4E00;&#x5C64;&#x9023;&#x7D50;</strong>(first-order connections )&#x3002;&#x4F46;&#x662F;&#x7576;&#x6211;&#x5011;&#x628A;&#x8783;&#x87F9;&#x548C;&#x9F8D;&#x8766;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x6642;,&#x53C8;&#x6703;&#x767C;&#x73FE;&#x6A21;&#x5F0F;&#x4E0A;&#x7684;&#x9023;&#x7D50;&#x95DC;&#x4FC2;,&#x9019;&#x5C31;&#x53EB;&#x505A;<strong>&#x7B2C;&#x4E8C;&#x5C64;&#x9023;&#x7D50;</strong>(second-order connection),&#x6216;&#x662F;&#x7A2E;&#x65CF;&#x767C;&#x751F;&#x7684;&#x540C;&#x6E90;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x6211;&#x5011;&#x518D;&#x4F86;&#x89C0;&#x5BDF;&#x4EBA;&#x6216;&#x99AC;,&#x540C;&#x6A23;&#x6703;&#x770B;&#x5230;&#x5C0D;&#x7A31;&#x6027;&#x548C;&#x9023;&#x7E8C;&#x540C;&#x6E90;&#x3002;&#x7576;&#x6211;&#x5011;&#x628A;&#x9019;&#x5169;&#x8005;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x6642;,&#x6703;&#x767C;&#x73FE;&#x5DEE;&#x7570;&#x4E2D;&#x6709;&#x67D0;&#x7A2E;&#x76F8;&#x540C;&#x7684;&#x3001;&#x8DE8;&#x8D8A;&#x7269;&#x7A2E;&#x5340;&#x9694;&#x7684;&#x5171;&#x6709;&#x6A21;&#x5F0F;(&#x7A2E;&#x65CF;&#x767C;&#x751F;&#x7684;&#x540C;&#x6E90;)&#x3002;&#x7576;&#x7136;,&#x6211;&#x5011;&#x540C;&#x6642;&#x628A;&#x9AD4;&#x7A4D;&#x5927;&#x5C0F;&#x6392;&#x9664;&#x5728;&#x5916;,&#x800C;&#x5C07;&#x7126;&#x9EDE;&#x653E;&#x5728;&#x5F62;&#x72C0;&#x3001;&#x6A21;&#x5F0F;&#x53CA;&#x95DC;&#x4FC2;&#x4E0A;&#x3002;&#x63DB;&#x53E5;&#x8A71;&#x8AAA;,&#x7576;&#x6211;&#x5011;&#x4E86;&#x89E3;&#x5230;&#x5F62;&#x5F0F;&#x76F8;&#x4F3C;&#x8655;&#x7684;&#x5206;&#x914D;&#x5C64;&#x9762;&#x5F8C;,&#x63CF;&#x8FF0;&#x547D;&#x984C;&#x7684;&#x4E09;&#x5C64;&#x908F;&#x8F2F;&#x985E;&#x578B;&#x5C31;&#x986F;&#x73FE;&#x51FA;&#x4E86;:</p>
<ol>
<li>&#x7B2C;&#x4E00;&#x5C64;&#x9023;&#x7D50;:&#x4EE5;&#x540C;&#x4E00;&#x751F;&#x7269;&#x8EAB;&#x4E0A;&#x7684;&#x67D0;&#x4E9B;&#x90E8;&#x5206;,&#x8207;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x76F8;&#x6BD4;&#x8F03;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#x5C64;&#x9023;&#x7D50;:&#x4EE5;&#x8783;&#x87F9;&#x548C;&#x9F8D;&#x8766;,&#x6216;&#x4EBA;&#x548C;&#x99AC;&#x76F8;&#x6BD4;&#x8F03;,&#x85C9;&#x6B64;&#x73FE;&#x96E8;&#x8005;&#x5404;&#x90E8;&#x5206;&#x4E4B;&#x9593;&#x7684;&#x76F8;&#x4F3C;&#x95DC;&#x4FC2;&#x3002;</li>
<li>&#x7B2C;&#x4E09;&#x5C64;&#x9023;&#x7D50;:&#x5C07;&#x6211;&#x5011;&#x5C0D;&#x87F9;&#x548C;&#x8766;&#x6240;&#x4F5C;&#x7684;&#x6BD4;&#x8F03;,&#x4EE5;&#x53CA;&#x5C0D;&#x4EBA;&#x548C;&#x99AC;&#x6240;&#x505A;&#x7684;&#x6BD4;&#x8F03;&#x653E;&#x5728;&#x4E00;&#x8D77;,&#x518D;&#x6BD4;&#x8F03;&#x4E00;&#x6B21;&#x3002;</li>
</ol>
<p>&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x6253;&#x9020;&#x4E86;&#x4E00;&#x500B;&#x5982;&#x4F55;&#x53BB;&#x601D;&#x8003;&#x7684;&#x68AF;&#x5B50;---&#x601D;&#x8003;&#x4EC0;&#x9EBC;?&#x5C0D;,&#x5C31;&#x662F;&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x73FE;&#x5728;,&#x6211;&#x7684;&#x4E2D;&#x5FC3;&#x4E3B;&#x65E8;&#x53EF;&#x4EE5;&#x7528;&#x8A00;&#x8A9E;&#x4F86;&#x8868;&#x8FF0;&#x4E86;:<strong>&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x5F8C;&#x8A2D;&#x6A21;&#x5F0F;(metapattern)</strong>,&#x5B83;&#x662F;&#x6A21;&#x5F0F;&#x6240;&#x4F9D;&#x5FAA;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x5F8C;&#x8A2D;&#x6A21;&#x5F0F;&#x5B9A;&#x7FA9;&#x4E86;&#x6975;&#x5EE3;&#x7684;&#x666E;&#x904D;&#x539F;&#x5247;,<strong>&#x5B83;&#x5C31;&#x662F;&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;</strong>&#x3002;</p>
<p>&#x524D;&#x6587;&#x4E2D;&#x63D0;&#x904E;,&#x6211;&#x8981;&#x8B1B;&#x7684;&#x8A71;&#x770B;&#x4F86;&#x4F3C;&#x4E4E;&#x5F88;&#x7A7A;&#x6D1E;,&#x5BE6;&#x969B;&#x4E0A;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5FC3;&#x667A;&#x662F;&#x7A7A;&#x7684;;&#x5B83;&#x662F;&#x7121;&#x7269;&#x3002;&#x5B83;&#x53EA;&#x5B58;&#x5728;&#x65BC;&#x81EA;&#x8EAB;&#x7684;&#x89C0;&#x5FF5;&#x4E2D;,&#x9AD4;&#x73FE;&#x65BC;&#x81EA;&#x8EAB;&#x7684;&#x4F8B;&#x8B49;&#x4E2D;&#x3002;&#x7136;&#x800C;&#x9019;&#x4E9B;&#x4F8B;&#x5B50;,&#x4E5F;&#x662F;&#x7121;&#x7269;&#x3002;<strong>&#x4F5C;&#x70BA;&#x4F8B;&#x5B50;</strong>&#x7684;&#x87F9;&#x9257;,&#x4E26;&#x4E0D;&#x662F;&#x7269;&#x81EA;&#x8EAB;&#x3002;,&#x5B83;&#x4E26;&#x975E;&#x90A3;&#x4EF6;<strong>&#x4E8B;&#x7269;&#x672C;&#x8EAB;</strong>,&#x5B83;&#x662F;&#x5FC3;&#x667A;&#x6240;&#x9020;&#x51FA;&#x4F86;&#x3001;&#x4F5C;&#x70BA;&#x67D0;&#x4EF6;&#x4E8B;&#x7269;&#x7684;<strong>&#x4F8B;&#x5B50;</strong>&#x3002;</p>
<p>&#x6211;&#x5011;&#x518D;&#x56DE;&#x5230;&#x90A3;&#x73ED;&#x5E74;&#x8F15;&#x85DD;&#x8853;&#x5BB6;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x9084;&#x8A18;&#x5F97;&#x6211;&#x6709;&#x5169;&#x500B;&#x7D19;&#x888B;&#x5427;&#x3002;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x88DD;&#x7684;&#x662F;&#x8783;&#x87F9;,&#x800C;&#x53E6;&#x4E00;&#x500B;&#x88DD;&#x7684;&#x662F;&#x4E00;&#x53EA;&#x6F02;&#x4EAE;&#x7684;&#x5927;&#x6D77;&#x87BA;&#x3002;&#x6211;&#x554F;&#x4ED6;&#x5011;&#x6191;&#x8457;&#x4EC0;&#x9EBC;&#x77E5;&#x9053;,&#x9019;&#x500B;&#x87BA;&#x65CB;&#x5F62;&#x7684;&#x8C9D;&#x6BBC;&#x66FE;&#x662F;&#x751F;&#x7269;&#x7684;&#x4E00;&#x90E8;&#x5206;? </p>
<p>&#x6211;&#x5973;&#x5152;&#x51F1;&#x585E;&#x7433;&#x4E03;&#x6B72;&#x7684;&#x6642;&#x5019;,&#x6709;&#x4EBA;&#x9001;&#x5979;&#x4E00;&#x500B;&#x9472;&#x4E86;&#x8C93;&#x773C;&#x77F3;&#x7684;&#x6212;&#x6307;&#x3002;&#x5979;&#x6234;&#x4E0A;&#x6212;&#x6307;,&#x7136;&#x5F8C;&#x6211;&#x554F;&#x5979;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#x6771;&#x897F;&#x3002;&#x5979;&#x8AAA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8C93;&#x773C;&#x77F3;&#x3002;</p>
<p>&#x6211;&#x8AAA;:&#x300C;&#x53EF;&#x662F;&#x9019;<strong>&#x5230;&#x5E95;&#x662F;</strong>&#x4EC0;&#x9EBC;?&#x300D;</p>
<p>&#x300C;&#x55EF;,&#x6211;&#x77E5;&#x9053;&#x5B83;&#x4E0D;&#x662F;&#x8C93;&#x7684;&#x773C;&#x775B;&#x3002;&#x6211;&#x60F3;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x77F3;&#x982D;&#x5427;&#x3002;&#x300D;</p>
<p>&#x6211;&#x8AAA;:&#x300C;&#x628A;&#x6212;&#x6307;&#x8131;&#x6389;,&#x7136;&#x5F8C;&#x770B;&#x770B;&#x5B83;&#x7684;&#x5F8C;&#x9762;&#x3002;&#x300D; &#x5979;&#x7167;&#x8457;&#x505A;&#x4E86;,&#x63A5;&#x8457;&#x53EB;&#x9053;:&#x300C;&#x554A;,&#x4E0A;&#x9762;&#x6709;&#x500B;&#x87BA;&#x65CB;!&#x5B83;&#x4EE5;&#x524D;&#x4E00;&#x5B9A;&#x662F;&#x6D3B;&#x8457;&#x7684;&#x6771;&#x897F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x300D;</p>
<p>&#x4E8B;&#x5BE6;&#x4E0A;,&#x9019;&#x4E9B;&#x7DA0;&#x7DA0;&#x7684;&#x5713;&#x789F;,&#x662F;&#x4E00;&#x7A2E;&#x71B1;&#x5E36;&#x6D77;&#x8778;&#x7684;&#x6BBC;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x7D50;&#x675F;&#x6642;,&#x8ECD;&#x4EBA;&#x5F9E;&#x592A;&#x5E73;&#x6D0B;&#x90A3;&#x5152;&#x5E36;&#x56DE;&#x8A31;&#x591A;&#x8C93;&#x773C;&#x77F3;&#x3002;</p>
<p>&#x51F1;&#x585E;&#x7433;&#x7684;&#x5927;&#x524D;&#x63D0;&#x662F;&#x5C0D;&#x7684;&#x3002;&#x5BE6;&#x969B;&#x4E0A;,&#x9664;&#x4E86;&#x6F29;&#x6E26;&#x3001;&#x9280;&#x6CB3;&#x548C;&#x65CB;&#x98A8;&#x5916;,&#x4E16;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x87BA;&#x65CB;&#x72C0;&#x90FD;&#x662F;&#x51FA;&#x81EA;&#x65BC;&#x751F;&#x7269;&#x8A0E;&#x8AD6;&#x9019;&#x500B;&#x4E3B;&#x984C;&#x7684;&#x8457;&#x4F5C;&#x5F88;&#x591A;,&#x8B80;&#x8005;&#x82E5;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x67E5;&#x95B1;(&#x95DC;&#x9375;&#x5B57;&#x662F;Fibonacci series &#x548C; golden section)&#x3002;
&#x5F9E;&#x4E2D;&#x6211;&#x5011;&#x5F97;&#x77E5;,&#x87BA;&#x65CB;&#x662F;&#x4E00;&#x7A2E;&#x5F62;&#x72C0;,&#x5B83;&#x5F9E;&#x958B;&#x653E;&#x7684;&#x4E00;&#x7AEF;&#x5411;&#x67D0;&#x500B;&#x65B9;&#x5411;&#x6210;&#x9577;&#x6642;,&#x4ECD;&#x4FDD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x72C0;(&#x5B83;&#x7684;&#x6BD4;&#x4F8B;)&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x898B;,&#x4E26;&#x6C92;&#x6709;&#x771F;&#x6B63;&#x975C;&#x614B;&#x7684;&#x87BA;&#x65CB;&#x3002;</p>
<p>&#x4F46;&#x9019;&#x73ED;&#x5B78;&#x751F;&#x53EF;&#x9047;&#x4E0A;&#x96E3;&#x984C;&#x4E86;&#x3002;&#x4ED6;&#x5011;&#x627E;&#x5C0B;&#x7684;&#x662F;,&#x525B;&#x624D;&#x4ED6;&#x5011;&#x5728;&#x8783;&#x87F9;&#x8EAB;&#x4E0A;&#x6240;&#x767C;&#x73FE;&#x7684;&#x4E00;&#x5207;&#x7F8E;&#x7684;&#x5F62;&#x5F0F;&#x7279;&#x9EDE;&#x3002;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#x8001;&#x5E2B;&#x8981;&#x7684;&#x662F;&#x5F62;&#x5F0F;&#x7684;&#x5C0D;&#x7A31;&#x3001;&#x5404;&#x90E8;&#x4F4D;&#x7684;&#x91CD;&#x8907;,&#x53CA;&#x91CD;&#x8907;&#x4E2D;&#x7684;&#x6539;&#x8B8A;&#x7B49;&#x7B49;&#x3002;&#x53EF;&#x662F;&#x87BA;&#x65CB;&#x5F62;&#x4E26;&#x975E;&#x5169;&#x5074;&#x5C0D;&#x7A31;,&#x4E5F;&#x4E0D;&#x662F;&#x7531;&#x90E8;&#x5206;&#x7D44;&#x5408;&#x800C;&#x6210;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x5011;&#x5FC5;&#x9808;&#x767C;&#x73FE;(1)&#x6240;&#x6709;&#x5C0D;&#x7A31;&#x6027;&#x548C;&#x8EAB;&#x9AD4;&#x5206;&#x7BC0;,&#x662F;&#x751F;&#x9577;&#x9019;&#x4EF6;&#x4E8B;&#x6240;&#x7522;&#x751F;&#x7684;&#x7D50;&#x679C;;(2)&#x751F;&#x9577;&#x7B26;&#x5408;&#x5F62;&#x5F0F;&#x7684;&#x8981;&#x6C42;;(3)&#x87BA;&#x65CB;&#x5F62;&#x5F0F;&#x6EFF;&#x8DB3;&#x4E86;(&#x5C31;&#x6578;&#x5B78;&#x4E0A;&#x7684;&#x7406;&#x578B;&#x610F;&#x7FA9;&#x4F86;&#x8AAA;)&#x9019;&#x5169;&#x500B;&#x689D;&#x4EF6;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x9019;&#x53EA;&#x6D77;&#x87BA;&#x4E0A;&#x7559;&#x6709;&#x6D77;&#x8778;&#x7684;<strong>&#x524D;&#x6642;&#x7279;&#x5FB5;</strong>(prochronisin,&#x898B;&#x8A5E;&#x5F59;&#x89E3;&#x91CB;)---&#x5B83;&#x8A18;&#x9304;&#x4E86;&#x6D77;&#x8778;<strong>&#x5728;&#x904E;&#x53BB;</strong>&#x5982;&#x4F55;&#x9806;&#x5229;&#x89E3;&#x6C7A;&#x6A21;&#x5F0F;&#x751F;&#x6210;&#x7684;&#x5F62;&#x5F0F;&#x554F;&#x984C;&#x3002;&#x540C;&#x6642;,&#x5B83;&#x4E5F;&#x662F;&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x4E2D;&#x7684;&#x4E00;&#x500B;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x5230;&#x6B64;&#x70BA;&#x6B62;,&#x6211;&#x6240;&#x8209;&#x7684;&#x4F8B;&#x5B50;---&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x4E2D;&#x7684;&#x6A21;&#x5F0F;&#x3001;&#x87F9;&#x548C;&#x8766;&#x3001;&#x6D77;&#x87BA;&#x3001;&#x4EBA;&#x548C;&#x99AC;&#x7684;&#x5F62;&#x5F0F;&#x69CB;&#x9020;---&#x90FD;&#x662F;&#x50F5;&#x786C;&#x7684;&#x6771;&#x897F;&#x3002;&#x9019;&#x4E9B;&#x5BE6;&#x4F8B;&#x6240;&#x64C1;&#x6709;&#x7684;&#x56FA;&#x5B9A;&#x5916;&#x89C0;,&#x662F;&#x898F;&#x5F8B;&#x6539;&#x8B8A;&#x7684;&#x7D50;&#x679C;,&#x5BE6;&#x969B;&#x4E0A;,&#x5B83;&#x5011;&#x81EA;&#x8EAB;&#x7684;&#x5B9A;&#x578B;&#x5C31;&#x5982;&#x540C;&#x6FDF;&#x6148;(John Keats)<sup><a href="#fn_9" id="reffn_9">9</a></sup>&#x300A;&#x5E0C;&#x81D8;&#x8D5B;&#x4E4B;&#x980C;&#x300B;(Ode on a Grecian Urn)&#x4E2D;&#x7684;&#x89D2;&#x8272;:</p>
<blockquote>
<p>&#x7F8E;&#x597D;&#x7684;&#x9752;&#x6625;&#x554A;,&#x5F85;&#x5728;&#x4F60;&#x96E2;&#x4E0D;&#x958B;&#x7684;&#x6A39;&#x4E0B;
&#x4F60;&#x7684;&#x6B4C;&#x5531;&#x4E0D;&#x67AF;&#x9019;&#x4E9B;&#x6A39;; 
&#x52C7;&#x6562;&#x7684;&#x611B;&#x4EBA;&#x554A;,&#x4F60;&#x7684;&#x543B;&#x662F;&#x6C38;&#x6046;&#x7684;&#x5931;&#x843D;, 
&#x96D6;&#x7136;&#x9760;&#x8FD1;&#x76EE;&#x6A19;---&#x5225;&#x50B7;&#x60B2;;
&#x5979;&#x4E0D;&#x6703;&#x6D88;&#x901D;,&#x96D6;&#x7136;&#x81F3;&#x798F;&#x975E;&#x4F60;&#x6240;&#x6709;,
&#x53EA;&#x8981;&#x4F60;&#x7684;&#x60C5;&#x611B;&#x5E38;&#x5B58;,&#x5979;&#x5C31;&#x5B89;&#x7136;&#x7121;&#x6059;! </p>
</blockquote>
<p>&#x9664;&#x4E86;&#x97F3;&#x6A02;&#x4EE5;&#x5916;,&#x6211;&#x5011;&#x7FD2;&#x65BC;&#x6210;&#x628A;&#x6A21;&#x5F0F;&#x7576;&#x6210;&#x5B9A;&#x578B;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x9019;&#x7A2E;&#x65B9;&#x5F0F;&#x96D6;&#x662F;&#x6377;&#x5F91;,&#x4F46;&#x5B83;&#x662F;&#x9054;&#x4E0D;&#x5230;&#x771F;&#x76F8;&#x7684;&#x3002;&#x601D;&#x8003;&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x7684;&#x6B63;&#x78BA;&#x65B9;&#x5F0F;,&#x662F;<strong>&#x512A;&#x5148;</strong>(&#x7121;&#x8AD6;&#x5B83;&#x8868;&#x793A;&#x4EC0;&#x9EBC;&#x610F;&#x601D;)&#x628A;&#x5B83;&#x770B;&#x6210;&#x5404;&#x90E8;&#x5206;&#x7684;&#x4E92;&#x52D5;&#x4E4B;&#x821E;,&#x5176;&#x6B21;&#x624D;&#x628A;&#x5B83;&#x5B9A;&#x683C;&#x70BA;&#x8EAB;&#x9AD4;&#x6240;&#x53D7;&#x7684;&#x5404;&#x7A2E;&#x9650;&#x5236;,&#x4EE5;&#x53CA;&#x751F;&#x7269;&#x4F9D;&#x5176;&#x7279;&#x6027;&#x6240;&#x65BD;&#x52A0;&#x7684;&#x9650;&#x5236;&#x3002;</p>
<h2 id="&#x4EE5;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x601D;&#x8003;">&#x4EE5;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x601D;&#x8003;</h2>
<p>&#x6211;&#x8981;&#x5C07;&#x4EE5;&#x524D;&#x8AAA;&#x904E;&#x7684;&#x4E00;&#x500B;&#x6545;&#x4E8B;,&#x518D;&#x8AAA;&#x4E00;&#x6B21;&#x3002;&#x6709;&#x500B;&#x4EBA;&#x60F3;&#x8981;&#x5F9E;&#x4ED6;&#x7684;&#x500B;&#x4EBA;&#x96FB;&#x8166;&#x88E1;,&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x4E2D;,&#x53BB;&#x8A8D;&#x8B58;&#x5FC3;&#x667A;&#x3002;&#x4ED6;&#x554F;&#x96FB;&#x8166;:&#x300C;&#x4F30;&#x7B97;&#x4F60;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x80FD;&#x50CF;&#x4EBA;&#x4E00;&#x6A23;&#x601D;&#x8003;?&#x300D;&#x65BC;&#x662F;&#x9019;&#x90E8;&#x6A5F;&#x5668;&#x5C31;&#x958B;&#x59CB;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x8A08;&#x7B97;&#x7FD2;&#x6027;&#x3002;&#x6700;&#x5F8C;,&#x5B83;&#x628A;&#x7B54;&#x6848;&#x81EA;&#x5370;&#x8868;&#x6A5F;&#x5370;&#x4E86;&#x51FA;&#x4F86;&#x3002;&#x90A3;&#x4EBA;&#x9023;&#x5FD9;&#x53D6;&#x51FA;&#x7D19;&#x4F86;, &#x767C;&#x73FE;&#x4E0A;&#x9762;&#x4EE5;&#x6E05;&#x6670;&#x7684;&#x5B57;&#x9AD4;&#x5370;&#x51FA;&#x7B54;&#x6848;:</p>
<blockquote>
<p><strong>&#x5B83;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x500B;&#x6545;&#x4E8B;</strong></p>
</blockquote>
<p>&#x6545;&#x4E8B;&#x662F;&#x9023;&#x7D50;&#x6027;&#x7684;&#x5C0F;&#x5718;&#x584A;&#x6216;&#x8907;&#x5408;&#x9AD4;,&#x6211;&#x5011;&#x7A31;&#x4E4B;&#x70BA;<strong>&#x95DC;&#x806F;&#x6027;</strong>(relevance)&#x3002;&#x4E00;&#x4E5D;&#x516D;&#x25CB;&#x5E74;&#x4EE3;,&#x5B78;&#x751F;&#x5011;&#x70BA;&#x300C;&#x95DC;&#x806F;&#x6027;&#x300D;&#x722D;&#x8AD6;&#x4E0D;&#x4F11;,&#x800C;&#x6211;&#x8A8D;&#x70BA;,&#x5982;&#x679C;A&#x548C;B&#x662F;&#x540C;&#x4E00;&#x500B;&#x300C;&#x6545;&#x4E8B;&#x300D;&#x7684;&#x4E0D;&#x540C;&#x90E8; &#x5206;,&#x90A3;&#x9EBC;A&#x8207;B&#x5FC5;&#x7136;&#x6709;&#x6240;&#x95DC;&#x806F;&#x3002;</p>
<p>&#x9019;&#x88E1;&#x6211;&#x5011;&#x53C8;&#x9047;&#x5230;&#x591A;&#x5C64;&#x9023;&#x7D50;:</p>
<p>&#x9996;&#x5148;,A&#x548C;B&#x7684;&#x9023;&#x7D50;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x5011;&#x662F;&#x540C;&#x5C6C;&#x4E00;&#x500B;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x5176;&#x6B21;,&#x4EBA;&#x8207;&#x4EBA;&#x7684;&#x9023;&#x7D50;&#x5728;&#x65BC;,&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x4EE5;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x601D;&#x8003;(&#x90A3;&#x90E8;&#x96FB;&#x8166;&#x7684;&#x78BA;&#x662F; &#x5C0D;&#x7684;,&#x90A3;&#x662F;&#x4EBA;&#x5011;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x3002;)</p>
<p>&#x73FE;&#x5728;&#x6211;&#x8981;&#x8AAA;,&#x7121;&#x8AD6;&#x9019;&#x6545;&#x4E8B;&#x88E1;&#x7684;<strong>&#x6545;&#x4E8B;</strong>&#x4E00;&#x8A5E;&#x6307;&#x7684;&#x662F;&#x4EC0;&#x9EBC;,&#x7528;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x601D;&#x8003;&#x4E26;&#x4E0D;&#x6703;&#x4F7F;&#x4EBA;&#x985E;&#x8207;&#x6D77;&#x661F;&#x3001;&#x6D77;&#x8475;&#x3001;&#x6930;&#x5B50;&#x6A39;&#x53CA;&#x6AFB;&#x8349;&#x82B1;&#x5206;&#x96E2;&#x3002;&#x5982;&#x679C;&#x6211;&#x8AAA;&#x7684;&#x6C92;&#x932F;,&#x5982;&#x679C;&#x4E16;&#x9593;&#x842C;&#x7269;&#x662F;&#x76F8;&#x9023; &#x7684;,&#x90A3;&#x9EBC;&#x6240;&#x6709;&#x7684;&#x5FC3;&#x667A;&#x90FD;&#x662F;&#x4EE5;<strong>&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x601D;&#x8003;&#x7684;</strong>,&#x7121;&#x8AD6;&#x662F;&#x6211;&#x5011;&#x3001;&#x7D05;&#x6A39;&#x6797;&#x3001;&#x6216;&#x662F;&#x6D77;&#x8475;&#x3002;</p>
<p>&#x8108;&#x7D61;&#x548C;&#x95DC;&#x806F;&#x6027;&#x4E0D;&#x50C5;&#x64C1;&#x6709;&#x6240;&#x8B02;&#x7684;&#x884C;&#x70BA;&#x7279;&#x6027;(&#x6545;&#x4E8B;&#x88AB;&#x6295;&#x5C04;&#x70BA;&#x300C;&#x884C;&#x52D5;&#x300D;),&#x5B83;&#x5011;&#x4E5F;&#x64C1;&#x6709;&#x5167;&#x5728;&#x7684;&#x6545;&#x4E8B;,&#x4F8B;&#x5982;&#x6D77;&#x8475;&#x7684;&#x751F;&#x6210;&#x9806;&#x5E8F;;&#x5B83;&#x7684;&#x767C;&#x80B2;&#x904E;&#x7A0B;&#x5FC5;&#x5B9A;&#x5728;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x7531;&#x6545;&#x4E8B;&#x7DE8;&#x6210;&#x7684;&#x3002;&#x5F9E;&#x9019;&#x5152;&#x518D;&#x62D3;&#x5EE3;&#x6211;&#x5011;&#x7684;&#x8996;&#x91CE;&#x3002;&#x6D77;&#x8475;&#x5176;&#x5BE6;&#x5C31;&#x50CF;&#x4F60;&#x6211;&#x4E00;&#x6A23;,&#x662F;&#x7D93;&#x904E;&#x7121;&#x6578;&#x4E16;&#x4EE3;&#x7684;&#x9032;&#x5316;&#x904E;&#x7A0B;&#x800C;&#x4F86;, &#x800C;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x5FC5;&#x5B9A;&#x4E5F;&#x662F;&#x6545;&#x4E8B;&#x7DE8;&#x6210;&#x7684;&#x3002;&#x95DC;&#x806F;&#x6027;&#x5FC5;&#x5B9A;&#x5B58;&#x5728;&#x65BC;&#x6BCF;&#x500B;&#x7A2E;&#x65CF;&#x767C;&#x751F;&#x7684;&#x6B65;&#x9A5F;&#x4E4B;&#x4E2D;,&#x4EE5;&#x53CA;&#x6B65;&#x9A5F;&#x8207;&#x6B65;&#x9A5F;&#x4E4B;&#x9593;&#x3002;</p>
<p>&#x666E;&#x6D1B;&#x65AF;&#x5E15;&#x7F85;(Prospero)<sup><a href="#fn_10" id="reffn_10">10</a></sup>&#x8AAA;:&#x300C;&#x6211;&#x5011;&#x662F;&#x7531;&#x50CF;&#x5922;&#x822C;&#x7684;&#x6771;&#x897F;&#x6253;&#x9020;&#x51FA;&#x4F86;&#x7684;&#x3002;&#x300D;&#x4ED6;&#x8AAA;&#x7684;&#x5E7E;&#x8FD1;&#x6B63;&#x78BA;&#x3002;&#x53EF;&#x662F;&#x6709;&#x6642;&#x6211;&#x6703;&#x60F3;,&#x5922;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x6771;&#x897F;&#x7684;&#x788E;&#x7247;&#x3002;&#x90A3;&#x4E9B;&#x578B;&#x5851;&#x6211;&#x5011;&#x7684;&#x6771;&#x897F;,&#x662F;&#x5B8C;&#x5168;&#x900F;&#x660E; &#x800C;&#x611F;&#x89BA;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x6211;&#x5011;&#x6240;&#x80FD;&#x89BA;&#x5BDF;&#x7684;,&#x53EA;&#x662F;&#x90A3;&#x900F;&#x660E;&#x57FA;&#x9AD4;&#x7684;&#x65B7;&#x88C2;&#x9762;&#x548C;&#x88C2;&#x75D5;&#x3002;&#x4E5F;&#x8A31;&#x5922;&#x3001;&#x77E5;&#x89BA;&#x3001;&#x6545;&#x4E8B;,&#x90FD;&#x662F;&#x6B64;&#x6046;&#x5E38;&#x4E0D;&#x8B8A;&#x57FA;&#x9AD4;&#x7684;&#x88C2;&#x75D5;&#x548C;&#x51F9;&#x51F8;&#x4E0D;&#x5E73;&#x4E4B;&#x8655;&#x3002;&#x9019;&#x662F;&#x5426;&#x5C31;&#x662F;&#x67CF;&#x7F85;&#x4E01;&#x6240;&#x8AAA;&#x7684;,&#x6709;&#x4E00;&#x7A2E;&#x300C;&#x7121;&#x5F62;&#x800C;&#x6C38;&#x6046;&#x7684;&#x7F8E;&#x904D;&#x53CA;&#x842C;&#x7269;&#x300D;? </p>
<p>&#x5C07;A&#x90E8;&#x5206;&#x548C;B&#x90E8;&#x5206;&#x9023;&#x7D50;&#x8D77;&#x4F86;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x4EC0;&#x9EBC;?&#x5C31;&#x666E;&#x904D;&#x4E8B;&#x5BE6;&#x800C;&#x8A00;,&#x9019;&#x7A2E;&#x5C07;&#x90E8;&#x5206;&#x9023;&#x7D50;&#x8D77;&#x4F86; &#x7684;&#x65B9;&#x5F0F;,&#x662F;&#x5426;&#x5C31;&#x662F;&#x751F;&#x547D;&#x7684;&#x6839;&#x6E90;?&#x9019;&#x88E1;&#x6211;&#x8981;&#x63D0;&#x51FA;&#x5169;&#x500B;&#x89C0;&#x5FF5;:<strong>&#x8108;&#x7D61;</strong>(context)&#x548C;<strong>&#x6642;&#x9593;&#x4E2D;&#x7684;&#x6A21;&#x5F0F;</strong>(pattern through time)&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x4F86;&#x8AAA;,&#x7576;&#x6211;&#x53BB;&#x770B;&#x4F5B;&#x6D1B;&#x4F0A;&#x5FB7;&#x6D3E;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5E2B;&#x6642;,&#x6703;&#x767C;&#x751F;&#x4EC0;&#x9EBC;&#x4E8B;?&#x6211;&#x8D70;&#x9032;&#x623F;&#x9593;, &#x9020;&#x51FA;&#x4E00;&#x500B;&#x8108;&#x7D61;,&#x5B83;&#x81F3;&#x5C11;&#x5728;&#x8C61;&#x5FB5;&#x610F;&#x7FA9;&#x4E0A;(&#x89C0;&#x5FF5;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;)&#x88AB;&#x4FB7;&#x9650;&#x65BC;&#x9019;&#x9053;&#x95DC;&#x8D77;&#x7684;&#x9580; &#x5167;&#x3002;&#x9019;&#x623F;&#x9593;&#x548C;&#x9580;&#x6240;&#x7D44;&#x6210;&#x7684;&#x7A7A;&#x9593;,&#x4EE3;&#x8868;&#x8457;&#x67D0;&#x4E9B;&#x5947;&#x5999;&#x7684;&#x3001;&#x975E;&#x7A7A;&#x9593;&#x7684;&#x8A0A;&#x606F;&#x3002;</p>
<p>&#x6211;&#x5E36;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x800C;&#x4F86;---&#x9019;&#x4E9B;&#x6545;&#x4E8B;&#x4E0D;&#x53EA;&#x662F;&#x8AAA;&#x7D66;&#x5206;&#x6790;&#x5E2B;&#x807D;,&#x5B83;&#x5011;&#x4E5F;&#x69CB;&#x6210;&#x4E86;&#x6211;&#x672C;&#x8EAB;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5B69;&#x63D0;&#x6642;&#x4EE3;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x7D93;&#x6B77;&#x5D4C;&#x5165;&#x4E86;&#x6211;&#x7684;&#x5B58;&#x5728;&#x3002;&#x6211;&#x7238;&#x7238;&#x505A;&#x4E86;&#x4EC0;&#x9EBC;&#x3001;&#x963F;&#x59E8;&#x505A;&#x4E86;&#x4EC0;&#x9EBC;,&#x6211; &#x89C0;&#x5BDF;&#x4ED6;&#x5011;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x3002;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#x6211;&#x90FD;&#x5728;&#x5B78;&#x7FD2;,&#x6211;&#x7684;&#x5B78;&#x7FD2;&#x4F86;&#x81EA;&#x65BC;&#x6211;&#x8207;&#x90A3;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x4EBA;---&#x6211;&#x7684;&#x963F;&#x59E8;&#x3001;&#x7238;&#x7238;---&#x76F8;&#x8655;&#x7684;&#x7D93;&#x9A57;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x6211;&#x53BB;&#x627E;&#x5206;&#x6790;&#x5E2B;,&#x6211;&#x5FC5;&#x9808;&#x628A;&#x9019;&#x500B;&#x65B0;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x770B;&#x6210;&#x7236;&#x89AA;(&#x6216;&#x8005;&#x53CD;&#x7236;&#x89AA;),&#x56E0;&#x70BA;&#x53EA;&#x6709;&#x5728;&#x8108;&#x7D61;&#x7684;&#x896F;&#x6258;&#x4E4B;&#x4E0B;,&#x4E8B;&#x7269;&#x624D;&#x6703;&#x7522;&#x751F;&#x610F;&#x7FA9;&#x3002;&#x9019;&#x5C31;&#x53EB;&#x505A;<strong>&#x79FB;&#x60C5;</strong>(transference),&#x5B83;&#x662F;&#x4EBA;&#x8207;&#x4EBA;&#x95DC;&#x4FC2;&#x4E2D;&#x7684;&#x666E;&#x904D;&#x73FE;&#x8C61;&#x3002;&#x79FB;&#x60C5;&#x662F;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x4E00;&#x5207;&#x4E92;&#x52D5;&#x7684;&#x666E;&#x904D;&#x7279;&#x6027;,&#x9019;&#x662F;&#x56E0;&#x70BA;&#x6628;&#x65E5;&#x5B58;&#x5728;&#x65BC;&#x4F60;&#x6211;&#x4E4B;&#x9593;&#x7684;&#x4E8B;,&#x6703;&#x88AB;&#x5E36;&#x5230;&#x4ECA;&#x5929;&#x800C;&#x578B;&#x5851;&#x4E86;&#x4F60;&#x6211;&#x4E4B;&#x9593;&#x7684;&#x4E92;&#x52D5;&#x3002;&#x539F;&#x5247;&#x4E0A;,&#x9019;&#x7A2E;&#x578B;&#x5851;&#x662F;&#x6E90;&#x65BC;&#x904E;&#x53BB;&#x7D93;&#x9A57;&#x7684;&#x8F49;&#x79FB;&#x3002;</p>
<p>&#x79FB;&#x60C5;&#x73FE;&#x8C61;&#x5370;&#x8B49;&#x4E86;&#x90A3;&#x90E8;&#x96FB;&#x8166;&#x7684;&#x8A71;:&#x6211;&#x5011;&#x7684;&#x601D;&#x8003;&#x662F;&#x6545;&#x4E8B;&#x6027;&#x7684;&#x3002;&#x5206;&#x6790;&#x5E2B;&#x5FC5;&#x9808;&#x878D;&#x5165;&#x75C5;&#x4EBA;&#x5B69;&#x63D0;&#x6642;&#x4EE3;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x540C;&#x6642;,&#x85C9;&#x8457;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x7684;&#x4F8B;&#x5B50;,&#x6211;&#x4E5F;&#x7E2E;&#x5C0F;&#x300C;&#x6545;&#x4E8B;&#x300D;&#x9019;&#x500B;&#x89C0;&#x5FF5;&#x7684;&#x7BC4;&#x570D;---&#x6545;&#x4E8B;&#x548C;<strong>&#x8108;&#x7D61;</strong>&#x6709;&#x95DC;&#x3002;&#x8108;&#x7D61;&#x662F;&#x500B;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x88AB;&#x5B9A;&#x7FA9;&#x7684;&#x95DC;&#x9375;&#x6982;&#x5FF5;,&#x56E0;&#x6B64;&#x6211;&#x5011;&#x9700;&#x8981;&#x6AA2;&#x8996;&#x5B83;&#x3002;</p>
<p>&#x800C;&#x300C;&#x8108;&#x7D61;&#x300D;&#x53C8;&#x548C;&#x53E6;&#x4E00;&#x500B;&#x672A;&#x5B9A;&#x4F4D;&#x7684;&#x6982;&#x5FF5;&#x300C;&#x610F;&#x7FA9;&#x300D;&#x6263;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x812B;&#x96E2;&#x4E86;&#x8108;&#x7D61;,&#x8A9E;&#x8A00;&#x548C;&#x884C;&#x70BA;&#x662F;&#x4E0D;&#x5177;&#x610F;&#x7FA9;&#x7684;&#x3002;&#x4E0D;&#x50C5;&#x4EBA;&#x985E;&#x7684;&#x8A9E;&#x8A00;&#x6E9D;&#x901A;&#x662F;&#x9019;&#x6A23;,&#x4E00;&#x5207;&#x5FC3;&#x667A;&#x53CA;&#x7CBE;&#x795E;&#x904E;&#x7A0B;&#x7684;&#x6E9D;&#x901A;&#x4E5F;&#x662F;&#x5982;&#x6B64;,&#x9019;&#x5305;&#x62EC;&#x4E86;&#x90A3;&#x4E9B;&#x544A;&#x8A34;&#x6D77;&#x8475;&#x600E;&#x9EBC;&#x751F;&#x9577;&#x3001;&#x8B8A;&#x5F62;&#x87F2;&#x4E0B;&#x4E00;&#x6B65;&#x8981;&#x5E79;&#x4EC0;&#x9EBC;&#x7684;&#x6E9D;&#x901A;&#x904E;&#x7A0B;&#x3002;</p>
<h2 id="&#x540C;&#x6E90;&#x8207;&#x8108;&#x7D61;&#x7684;&#x985E;&#x6BD4;">&#x540C;&#x6E90;&#x8207;&#x8108;&#x7D61;&#x7684;&#x985E;&#x6BD4;</h2>
<p>&#x6211;&#x628A;&#x8868;&#x9762;&#x4E0A;&#x534A;&#x5177;&#x610F;&#x8B58;&#x7684;&#x4EBA;&#x969B;&#x95DC;&#x4FC2;&#x53CA;&#x8108;&#x7D61;,&#x8207;&#x66F4;&#x6DF1;&#x66F4;&#x53E4;&#x8001;&#x7684;&#x767C;&#x751F;&#x5B78;(embryology)<sup><a href="#fn_11" id="reffn_11">11</a></sup>&#x548C;&#x540C;&#x6E90;&#x904E;&#x7A0B;,&#x4F5C;&#x4E86;&#x4E00;&#x500B;&#x985E;&#x6BD4;&#x3002;&#x6211;&#x7684;&#x4E3B;&#x5F35;&#x662F;,&#x7121;&#x8AD6;<strong>&#x8108;&#x7D61;</strong>&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x610F;&#x7FA9;,&#x5728;&#x63CF;&#x8FF0;&#x9019;&#x4E9B;&#x9059;&#x9060;&#x537B;&#x53C8;&#x76F8;&#x95DC;&#x7684;&#x904E;&#x7A0B;&#x4E2D;,&#x8108;&#x7D61;&#x662F;&#x4E00;&#x500B;&#x5408;&#x9069;&#x7684;&#x3001;<strong>&#x5FC5;&#x8981;&#x7684;</strong>&#x7528;&#x8A9E;&#x3002;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x5F9E;&#x540C;&#x6E90;&#x5012;&#x56DE;&#x4F86;&#x770B;&#x3002;&#x4E00;&#x822C;&#x7FD2;&#x6163;&#x662F;&#x7528;&#x540C;&#x6E90;&#x7684;&#x6848;&#x4F8B;&#x4F86;&#x4F50;&#x8B49;&#x9032;&#x5316;&#x3002;&#x9019;&#x88E1;&#x6211;&#x5247;&#x53CD;&#x904E;&#x4F86;:&#x6211;&#x5011;&#x5047;&#x5B9A;&#x9032;&#x5316;&#x5DF2;&#x767C;&#x751F;,&#x7136;&#x5F8C;&#x63A2;&#x8A0E;&#x540C;&#x6E90;&#x7684;&#x672C;&#x8CEA;&#x3002;&#x8B93;&#x6211;&#x5011;&#x7528;&#x9032;&#x5316;&#x8AD6;&#x7684;&#x89C0;&#x9EDE;&#x4F86;&#x554F;:&#x5927;&#x8C61;&#x982D;&#x90E8;&#x7684;&#x9577;&#x7BA1;&#x662F;&#x4EC0;&#x9EBC;?&#x5F9E;&#x7A2E;&#x65CF;&#x767C;&#x751F;&#x7684;&#x89C0;&#x9EDE;&#x4F86;&#x770B;,&#x5B83;&#x662F;&#x4EC0;&#x9EBC;?&#x907A;&#x50B3;&#x5B78;&#x53C8;&#x544A;&#x8A34;&#x4E86;&#x6211;&#x5011;&#x4E9B;&#x4EC0;&#x9EBC;? </p>
<p>&#x5C31;&#x50CF;&#x4F60;&#x77E5;&#x9053;&#x7684;,&#x5927;&#x8C61;&#x982D;&#x90E8;&#x7684;&#x9577;&#x7BA1;&#x5C31;&#x662F;&#x5927;&#x8C61;&#x7684;&#x300C;&#x9F3B;&#x5B50;&#x300D;&#x554A;&#x3002;(&#x7528;&#x819D;&#x84CB;&#x60F3;&#x4E5F;&#x77E5;&#x9053;!) &#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x300C;&#x9F3B;&#x5B50;&#x300D;&#x62EC;&#x8D77;&#x4F86;,&#x662F;&#x56E0;&#x70BA;&#x9019;&#x53EA;&#x9577;&#x7BA1;&#x662F;&#x4EE5;&#x751F;&#x9577;&#x7684;&#x5167;&#x90E8;&#x6E9D;&#x901A;&#x904E;&#x7A0B;&#x4F86;&#x5B9A;&#x7FA9;&#x7684;&#x3002;&#x9577;&#x7BA1;&#x4E4B;&#x6240;&#x4EE5;&#x662F;&#x300C;&#x9F3B;&#x5B50;&#x300D;,&#x662F;&#x7531;&#x6E9D;&#x901A;&#x904E;&#x7A0B;&#x800C;&#x4F86;&#x7684;:&#x662F;&#x5B83;&#x6240;&#x8655;&#x7684;&#x8108;&#x7D61;,&#x5C07;&#x5B83;&#x5B9A;&#x7FA9;&#x70BA;&#x9F3B;&#x5B50;&#x3002;&#x4F4D;&#x5728;&#x5169;&#x773C;&#x4E4B;&#x4E0B;&#x3001;&#x5634;&#x5DF4;&#x4E4B;&#x4E0A;&#x7684;&#x6771;&#x897F;&#x53EB;&#x4F5C;&#x300C;&#x9F3B;&#x5B50;&#x300D;,&#x5C31;&#x9019;&#x6A23;&#x800C;&#x5DF2;&#x3002;&#x8108;&#x7D61;&#x6C7A;&#x5B9A;&#x4E86;&#x610F;&#x7FA9;,&#x800C;&#x4E14;&#x5FC5;&#x5B9A;&#x662F;&#x8108;&#x7D61;&#x70BA;&#x907A;&#x50B3;&#x6307;&#x4EE4;&#x63D0;&#x4F9B;&#x4E86;&#x610F;&#x7FA9;&#x3002;&#x7576;&#x6211;&#x7A31;&#x9019;&#x500B;&#x6771;&#x897F;&#x70BA;&#x300C;&#x9F3B;&#x5B50;&#x300D;,&#x90A3;&#x500B;&#x6771;&#x897F;&#x70BA;&#x300C;&#x624B;&#x300D;&#x6642;,&#x6211;&#x5728;&#x5F15;&#x7528;(&#x6216;&#x8AA4;&#x7528;)&#x7684;&#x662F;&#x751F;&#x9577;&#x904E;&#x7A0B;&#x4E2D;&#x751F;&#x7269;&#x5167;&#x90E8;&#x7684;&#x6307;&#x4EE4;,&#x53CA;&#x8EAB;&#x9AD4;&#x7D44;&#x7E54;&#x6240;&#x6536;&#x5230;&#x7684;&#x8A0A;&#x606F;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5BE7;&#x9858;&#x7528;&#x300C;&#x529F;&#x80FD;&#x300D;&#x4F86;&#x5B9A;&#x7FA9;&#x9F3B;&#x5B50;&#x55C5;&#x89BA;&#x3002;&#x53EF;&#x662F;&#x7576;&#x4F60;&#x4E0B;&#x9019;&#x500B;&#x5B9A;&#x7FA9;&#x6642;,&#x4F60;&#x9084;&#x662F;&#x5728;&#x505A;&#x4E00;&#x6A23;&#x7684;&#x4E8B;:&#x4F60;&#x53EA;&#x662F;&#x7528;&#x6642;&#x9593;,&#x800C;&#x975E;&#x7A7A;&#x9593;&#x7684;&#x8108;&#x7D61;&#x53BB;&#x5B9A;&#x4F4D;&#x5B83;&#x3002;&#x85C9;&#x8457;&#x628A;&#x5668;&#x5B98;&#x770B;&#x6210;&#x662F;&#x751F;&#x7269;&#x548C;&#x74B0;&#x5883;&#x4E92;&#x52D5;&#x5E8F;&#x5217;&#x7684;&#x4E00;&#x90E8;&#x5206;,&#x4F60;&#x628A;&#x610F;&#x7FA9;&#x52A0;&#x8AF8;&#x65BC;&#x90A3;&#x500B;&#x5668;&#x5B98;&#x4E0A;&#x3002;&#x6211;&#x628A;&#x9019;&#x53EB;&#x4F5C;<strong>&#x6642;&#x9593;&#x7684;</strong>&#x8108;&#x7D61;&#x3002;&#x8108;&#x7D61;&#x7684;&#x6642;&#x9593;&#x5206;&#x985E;&#x6A6B;&#x5207;&#x904E;&#x5176;&#x7A7A;&#x9593;&#x5206;&#x985E;&#x3002;&#x4F46;&#x662F;&#x5728;&#x767C;&#x751F;&#x5B78;&#x4E2D;,&#x7B2C;&#x4E00;&#x5B9A;&#x7FA9;&#x5FC5;&#x5B9A;&#x662F;&#x6839;&#x64DA;&#x5F62;&#x5F0F;&#x95DC;&#x4FC2;&#x800C;&#x8AD6;&#x3002;&#x4E00;&#x822C;&#x4F86;&#x8AAA;,&#x80DA;&#x80CE;&#x671F;&#x7684;&#x8C61;&#x9F3B;&#x662F;&#x805E;&#x4E0D;&#x5230;&#x6C23;&#x5473;&#x7684;&#x3002;&#x767C;&#x751F;&#x5B78;&#x662F;<strong>&#x5F62;&#x5F0F;&#x7684;</strong>&#x3002;</p>
<p>&#x8B93;&#x6211;&#x7528;&#x6B4C;&#x5FB7;(Goethe)&#x73FE;&#x9032;&#x4E00;&#x6B65;&#x8AAA;&#x660E;&#x9019;&#x985E;&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x3002;&#x6B4C;&#x5FB7;&#x662F;&#x4E00;&#x4F4D;&#x91CD;&#x8981;&#x7684;&#x690D;&#x7269;&#x5B78;&#x5BB6;,&#x4ED6;&#x6709;&#x898B;&#x5FAE;&#x77E5;&#x8457;&#x7684;&#x80FD;&#x529B;(&#x4E5F;&#x5C31;&#x662F;&#x8AAA;,&#x4ED6;&#x80FD;&#x8A8D;&#x51FA;&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;)&#x3002;&#x4ED6;&#x6574;&#x7406;&#x4E86;&#x958B;&#x82B1;&#x690D;&#x7269;&#x6574;&#x9AD4;&#x6BD4;&#x8F03;&#x89E3;&#x5256;&#x5B78;&#x4E2D;&#x7684;&#x7528;&#x8A9E;&#x3002;&#x4ED6;&#x767C;&#x73FE;&#x300C;&#x8449;&#x5B50;&#x300D;&#x4E0D;&#x80FD;&#x88AB;&#x5B9A;&#x7FA9;&#x70BA;&#x300C;&#x4E00;&#x7A2E;&#x7DA0;&#x8272;&#x7684;&#x6241;&#x5E73;&#x4E4B;&#x7269;&#x300D;,&#x800C;&#x300C;&#x8396;&#x300D;&#x4E5F;&#x4E0D;&#x80FD;&#x88AB;&#x5B9A;&#x7FA9;&#x70BA;&#x300C;&#x4E00;&#x7A2E;&#x5713;&#x7B52;&#x72C0;&#x7684;&#x6771;&#x897F;&#x300D;&#x3002;&#x4E0B;&#x5B9A;&#x7FA9;&#x7684;&#x65B9;&#x5F0F;---&#x6DF1;&#x85CF;&#x5728;&#x690D;&#x7269;&#x751F;&#x9577;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x64CD;&#x7E31;&#x65B9;&#x5F0F;---&#x662F;&#x53BB;&#x6CE8;&#x610F;&#x82BD;(&#x521D;&#x751F;&#x7684;&#x8396;)&#x8207;&#x8449;&#x5B50;&#x751F;&#x9577;&#x7684;&#x89D2;&#x5EA6;&#x3002;&#x4F9D;&#x64DA;&#x9019;&#x500B;&#x89C0;&#x5BDF;,&#x6B4C;&#x5FB7;&#x4EE5;&#x8396;&#x3001;&#x8449;&#x3001;&#x82BD;&#x3001;&#x89D2;&#x5EA6;&#x7B49;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x70BA;&#x57FA;&#x790E;,&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x5957;&#x5B9A;&#x7FA9;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x8396;&#x5C31;&#x662F;&#x9577;&#x51FA;&#x8449;&#x5B50;&#x7684;&#x6771;&#x897F;&#x3002;&#x300D;
&#x300C;&#x8449;&#x5B50;&#x5C31;&#x662F;&#x5728;&#x5B83;&#x7684;&#x593E;&#x89D2;&#x6709;&#x82BD;&#x7684;&#x6771;&#x897F;&#x3002;&#x300D;
&#x300C;&#x8396;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x500B;&#x4F4D;&#x7F6E;&#x4E0A;&#x66FE;&#x7D93;&#x662F;&#x82BD;&#x7684;&#x6771;&#x897F;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x9019;&#x4E9B;&#x662F;(&#x6216;&#x8A72;&#x662F;)&#x6211;&#x5011;&#x719F;&#x6089;&#x7684;&#x3002;&#x4F46;&#x4E0B;&#x4E00;&#x6B65;&#x4E5F;&#x8A31;&#x5C31;&#x65B0;&#x5947;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8A9E;&#x8A00;&#x6559;&#x5B78;&#x4E2D;&#x6709;&#x4E00;&#x7A2E;&#x985E;&#x4F3C;&#x7684;&#x6DF7;&#x6DC6;&#x3002;&#x73FE;&#x5728;&#x7684;&#x5C08;&#x696D;&#x8A9E;&#x8A00;&#x5B78;&#x8005;&#x4E5F;&#x8A31;&#x9084;&#x77E5;&#x9053;&#x4F86;&#x9F8D;&#x53BB;&#x8108;,&#x4F46;&#x662F;&#x5728;&#x5B78;&#x6821;&#x7684;&#x5B69;&#x5B50;&#x9084;&#x662F;&#x88AB;&#x4E82;&#x6559;&#x4E00;&#x901A;&#x3002;&#x8001;&#x5E2B;&#x544A;&#x8A34;&#x4ED6;&#x5011;,&#x300C;&#x540D;&#x8A5E;&#x300D;&#x5C31;&#x662F;&#x300C;&#x4EBA;&#x3001;&#x5730;&#x65B9;&#x6216;&#x4E8B;&#x7269;&#x7684;&#x540D;&#x7A31;&#x300D;&#x300C;&#x52D5;&#x8A5E;&#x300D;&#x5C31;&#x662F;&#x300C;&#x8868;&#x793A;&#x884C;&#x52D5;&#x7684;&#x5B57;&#x300D;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x8AAA;,&#x5728;&#x9019;&#x9EBC;&#x5C0F;&#x7684;&#x6642;&#x5019;,&#x4ED6;&#x5011;&#x5C31;&#x88AB;&#x6559;&#x5C0E;&#x7528;&#x4E8B;&#x7269;&#x81EA;&#x8EAB;,&#x800C;&#x4E0D;&#x662F;&#x4E8B;&#x7269;&#x8207;&#x4E8B;&#x7269;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x4F86;&#x5B9A;&#x7FA9;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x6211;&#x5011;&#x591A;&#x534A;&#x9084;&#x8A18;&#x5F97;&#x88AB;&#x9019;&#x9EBC;&#x6559;:&#x540D;&#x8A5E;&#x662F;&#x300C;&#x4EBA;&#x3001;&#x5730;&#x65B9;&#x6216;&#x4E8B;&#x7269;&#x7684;&#x540D;&#x7A31;&#x300D;&#x3002;&#x6211;&#x5011;&#x4E5F;&#x8A18;&#x5F97;&#x5206;&#x6790;&#x53E5;&#x5B50;&#x6642;&#x90A3;&#x7A2E;&#x6975;&#x7AEF;&#x7121;&#x804A;&#x7684;&#x611F;&#x89BA;&#x3002;&#x4ECA;&#x5929;&#x9019;&#x4E00;&#x5207;&#x90FD;&#x9700;&#x8981;&#x6539;&#x8B8A;&#x3002;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x6559;&#x5B69;&#x5B50;&#x8AAA;:&#x540D;&#x8A5E;&#x662F;&#x548C;&#x8FF0;&#x8A5E;&#x6709;&#x67D0;&#x7A2E;&#x95DC;&#x4FC2;&#x7684;&#x5B57;;&#x52D5;&#x8A5E;&#x662F;&#x548C;&#x540D;&#x8A5E;(&#x4E3B;&#x8A5E;)&#x6709;&#x67D0;&#x7A2E;&#x95DC;&#x4FC2;&#x7684;&#x5B57;,&#x7B49;&#x7B49;&#x3002;&#x95DC;&#x4FC2;&#x53EF;&#x6210;&#x70BA;&#x4E0B;&#x5B9A;&#x7FA9;&#x7684;&#x57FA;&#x790E;,&#x800C;&#x4EFB;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x300C;&#x300E;&#x8D70;&#x300F;&#x662F;&#x4E00;&#x500B;&#x52D5;&#x8A5E;&#x300D;&#x9019;&#x6A23;&#x7684;&#x53E5;&#x5B50;&#x662F;&#x6709;&#x554F;&#x984C;&#x7684;&#x3002;</p>
<p>&#x6211;&#x9084;&#x8A18;&#x5F97;&#x7121;&#x804A;&#x7684;&#x53E5;&#x578B;&#x5206;&#x6790;,&#x9084;&#x6709;&#x5F8C;&#x4F86;&#x5728;&#x528D;&#x6A4B;&#x5927;&#x5B78;&#x6642;&#x7121;&#x804A;&#x7684;&#x6BD4;&#x8F03;&#x89E3;&#x5256;&#x5B78;&#x3002;&#x9019;&#x985E;&#x6559;&#x5B78;&#x65B9;&#x5F0F;,&#x4F7F;&#x5F97;&#x88AB;&#x6559;&#x7684;&#x6771;&#x897F;&#x6210;&#x70BA;&#x6298;&#x9A30;&#x4EBA;&#x7684;&#x7A7A;&#x6D1E;&#x4E8B;&#x7269;&#x3002;&#x8001;&#x5E2B;<strong>&#x53EF;&#x4EE5;</strong>&#x6559;&#x6211;&#x5011;&#x6709;&#x95DC;&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x7684;&#x6771;&#x897F;,&#x4E00;&#x5207;&#x7684;&#x6E9D;&#x901A;&#x90FD;&#x9700;&#x8981;&#x8108;&#x7D61;,&#x6C92;&#x6709;&#x8108;&#x7D61;&#x5C31;&#x6C92;&#x6709;&#x610F;&#x7FA9;,&#x800C;&#x8108;&#x7D61;&#x4E4B;&#x6240;&#x4EE5;&#x627F;&#x8F09;&#x610F;&#x7FA9;,&#x662F;&#x56E0;&#x70BA;&#x8108;&#x7D61;&#x5404;&#x6709;&#x6240;&#x5225;&#x3002;&#x8001;&#x5E2B;&#x53EF;&#x4EE5;&#x7533;&#x8AD6;&#x8AAA;,&#x6E9D;&#x901A;&#x5FC5;&#x5B9A;&#x63A7;&#x5236;&#x4E86;&#x751F;&#x9577;&#x548C;&#x5206;&#x5316;&#x3002;&#x52D5;&#x7269;&#x548C;&#x690D;&#x7269;&#x7684;&#x5F62;&#x72C0;&#x5C31;&#x662F;&#x8A0A;&#x606F;&#x7684;&#x5316;&#x8EAB;&#x3002;&#x8A9E;&#x8A00;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x6E9D;&#x901A;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x8F38;&#x5165;&#x7684;&#x7D50;&#x69CB;&#x5FC5;&#x5B9A;&#x591A;&#x5C11;&#x53CD;&#x6620;&#x4E86;&#x8F38;&#x51FA;&#x7684;&#x7D50;&#x69CB;&#x3002;&#x89E3;&#x5256;&#x5B78;&#x5FC5;&#x5B9A;&#x5E36;&#x6709;&#x6587;&#x6CD5;&#x7684;&#x985E;&#x6BD4;,&#x56E0;&#x70BA;&#x6240;&#x6709;&#x7684;&#x89E3;&#x5256;&#x90FD;&#x662F;&#x8A0A;&#x606F;&#x8CC7;&#x6599;&#x7684;&#x5316;&#x8EAB;,&#x800C;&#x8A0A;&#x606F;&#x8CC7;&#x6599;&#x5FC5;&#x5B9A;&#x662F;&#x70BA;&#x8108;&#x7D61;&#x6240;&#x5F62;&#x5851;&#x7684;&#x3002;&#x9019;&#x6A23;&#x63A8;&#x5230;&#x6700;&#x5F8C;,<strong>&#x8108;&#x7D61;&#x7684;&#x578B;&#x5851;</strong>&#x53EA;&#x662F;<strong>&#x6587;&#x6CD5;</strong>&#x7684;&#x5225;&#x540D;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x9019;&#x6A23;&#x6211;&#x5011;&#x91CD;&#x56DE;&#x9023;&#x7D50;&#x7684;&#x6A21;&#x5F0F;,&#x4EE5;&#x53CA;&#x66F4;&#x62BD;&#x8C61;&#x3001;&#x66F4;&#x666E;&#x904D;(&#x4E5F;&#x66F4;&#x7A7A;&#x6CDB;)&#x7684;&#x547D;&#x984C;---&#x9023;&#x7D50;&#x6A21;&#x5F0F;&#x4E2D;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<h2 id="&#x7D42;&#x6975;&#x7684;&#x7D71;&#x5408;&#x4E4B;&#x7F8E;">&#x7D42;&#x6975;&#x7684;&#x7D71;&#x5408;&#x4E4B;&#x7F8E;</h2>
<p>&#x672C;&#x66F8;&#x7684;&#x57FA;&#x790E;&#x89C0;&#x5FF5;&#x662F;---&#x6211;&#x5011;&#x662F;&#x751F;&#x547D;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4E00;&#x4EFD;&#x5B50;&#x3002;&#x672C;&#x7AE0;&#x958B;&#x982D;&#x5F15;&#x8FF0;&#x4E86;&#x8056;&#x5967;&#x53E4;&#x65AF;&#x4E01;&#x7684;&#x8A71;,&#x5B83;&#x8868;&#x660E;&#x4E86;&#x9019;&#x4F4D;&#x8056;&#x8005;&#x7684;&#x77E5;&#x8B58;&#x89C0;---&#x9019;&#x4F7F;&#x4EBA;&#x61F7;&#x820A;&#x8D77;&#x4F86;&#x3002;&#x6211;&#x5011;&#x5927;&#x591A;&#x5931;&#x53BB;&#x4E86;&#x751F;&#x7269;&#x754C;&#x548C;&#x4EBA;&#x985E;&#x7684;&#x7D71;&#x5408;&#x4E4B;&#x611F;,&#x6B63;&#x662F;&#x9019;&#x5C07;&#x6211;&#x5011;&#x7E6B;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x7D71;&#x5408;&#x611F;,&#x8B93;&#x6211;&#x5011;&#x5F97;&#x4EE5;&#x80AF;&#x5B9A;&#x7F8E;&#x7684;&#x5B58;&#x5728;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x5927;&#x591A;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;,&#x7121;&#x8AD6;&#x5728;&#x6211;&#x5011;&#x6709;&#x9650;&#x7684;&#x7D93;&#x9A57;&#x4E2D;&#x6709;&#x4E9B;&#x4EC0;&#x9EBC;&#x8D77;&#x4F0F;,&#x90A3;&#x66F4;&#x5927;&#x7684;&#x6574;&#x9AD4;&#x9084;&#x662F;&#x7F8E;&#x7684;&#x3002; </p>
<p>&#x6211;&#x5011;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x57FA;&#x7763;&#x5B97;&#x6559;&#x7684;&#x7CBE;&#x9AD3;&#x3002;&#x6211;&#x5011;&#x5931;&#x53BB;&#x4E86;&#x6FD5;&#x5A46;(Shiva),&#x9019;&#x4F4D;&#x5370;&#x5EA6;&#x6559;&#x821E;&#x8005;&#x7684;&#x5275;&#x9020;&#x548C;&#x6BC0;&#x6EC5;&#x4E4B;&#x821E;,&#x6574;&#x9AD4;&#x800C;&#x8A00;&#x662F;&#x7F8E;&#x7684;&#x3002;&#x6211;&#x5011;&#x5931;&#x53BB;&#x4E86;&#x963F;&#x5E03;&#x62C9;&#x514B;&#x85A9;&#x65AF;(Abraxas),&#x9019;&#x4F4D;&#x65E2;&#x53EF;&#x6015;&#x53C8;&#x512A;&#x7F8E;&#x3001;&#x638C;&#x7406;&#x665D;&#x591C;&#x7684;&#x8AFE;&#x65AF;&#x66FF;&#x6559;&#x6D3E;&#x4E4B;&#x795E;&#x3002;&#x6211;&#x5011;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x5716;&#x9A30;,&#x5931;&#x53BB;&#x4E86;&#x5B58;&#x5728;&#x65BC;&#x4EBA;&#x985E;&#x7D44;&#x7E54;&#x548C;&#x52D5;&#x690D;&#x7269;&#x7D44;&#x7E54;&#x4E4B;&#x9593;&#x7684;&#x90A3;&#x7A2E;&#x76F8;&#x985E;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5011;&#x751A;&#x81F3;&#x65E9;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x90A3;&#x500B;&#x5782;&#x6B7B;&#x7684;&#x4E0A;&#x5E1D;&#x3002; </p>
<p>&#x6211;&#x5011;&#x958B;&#x59CB;&#x73A9;&#x5F04;&#x751F;&#x614B;&#x5B78;&#x7684;&#x89C0;&#x5FF5;&#x3002;&#x96D6;&#x7136;&#x9019;&#x4E9B;&#x89C0;&#x5FF5;&#x99AC;&#x4E0A;&#x88AB;&#x8CB6;&#x70BA;&#x5546;&#x696D;&#x6216;&#x653F;&#x6CBB;&#x7684;&#x5DE5;&#x5177;,&#x81F3;&#x5C11;&#x4EBA;&#x985E;&#x9019;&#x7A2E;&#x52D5;&#x7269;&#x4ECD;&#x5B58;&#x6709;&#x4E00;&#x7D72;&#x8207;&#x81EA;&#x7136;&#x5408;&#x4E00;&#x7684;&#x60F3;&#x671B;,&#x56E0;&#x800C;&#x795E;&#x8056;&#x5316;&#x4E86;&#x6574;&#x500B;&#x5305;&#x542B;&#x4EBA;&#x985E;&#x5728;&#x5167;&#x7684;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;,&#x5F9E;&#x904E;&#x53BB;&#x5230;&#x73FE;&#x5728;,&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8A31;&#x591A;&#x4E0D;&#x540C;,&#x751A;&#x81F3;&#x662F;&#x76F8;&#x53CD;&#x7684;&#x77E5;&#x8B58;&#x8AD6;,&#x90FD;&#x4E0D; &#x7D04;&#x800C;&#x540C;&#x7684;&#x5F37;&#x8ABF;&#x7D42;&#x6975;&#x7684;&#x7D71;&#x5408;&#x3002;&#x800C;&#x4E14;,&#x96D6;&#x7136;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x78BA;&#x5B9A;,&#x5B83;&#x5011;&#x4E5F;&#x5F37;&#x8ABF;&#x9019;&#x7D42;&#x6975;&#x7684;&#x7D71;&#x5408;&#x662F;&#x7F8E;&#x5B78;&#x7684;&#x3002;&#x9019;&#x4E9B;&#x4E00;&#x81F4;&#x7684;&#x770B;&#x6CD5;&#x5E36;&#x7D66;&#x6211;&#x5011;&#x5E0C;&#x671B;,&#x6216;&#x8A31;&#x4EE5;&#x91CF;&#x5316;&#x79D1;&#x5B78;&#x6240;&#x6709;&#x7684;&#x5F37;&#x5927;&#x5A01;&#x6B0A;,&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x5426;&#x5B9A;&#x7D42;&#x6975;&#x7684;&#x7D71;&#x5408;&#x4E4B;&#x7F8E;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x6211;&#x7684;&#x9810;&#x8A2D;&#x662F;,&#x5931;&#x53BB;&#x5C0D;&#x7D71;&#x5408;&#x7684;&#x7F8E;&#x611F;,&#x4E0D;&#x904E;&#x662F;&#x77E5;&#x8B58;&#x8AD6;&#x4E0A;&#x7684;&#x932F;&#x8AA4;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x932F;&#x8AA4;,&#x6BD4;&#x8D77;&#x5F9E;&#x524D;&#x77E5;&#x8B58;&#x8AD6;&#x6240;&#x72AF;&#x7684;&#x4E00;&#x5207;&#x5C0F;&#x932F;&#x9084;&#x8981;&#x4F86;&#x5F97;&#x56B4;&#x91CD;,&#x81F3;&#x5C11;&#x90A3;&#x4E9B;&#x77E5;&#x8B58;&#x8AD6;&#x9084;&#x8A8D;&#x540C;&#x9019;&#x57FA;&#x672C;&#x7684;&#x7D71;&#x5408;&#x3002;</p>
<p>&#x4E9E;&#x745F;&#x3002;&#x52D2;&#x592B;&#x55AC;&#x4F0A;(Arthur O. Lovejoy )&#x7684;&#x8457;&#x4F5C;&#x300A;&#x5B58;&#x5728;&#x7684;&#x5DE8;&#x93C8;&#x300B;(Great Chain of Being)&#x5C31;&#x4FD0;&#x843D;&#x5730;&#x9053;&#x51FA;&#x5931;&#x53BB;&#x7D71;&#x5408;&#x611F;&#x7684;&#x90E8;&#x5206;&#x539F;&#x7531;&#x3002;<sup><a href="#fn_12" id="reffn_12">12</a></sup>&#x9019;&#x672C;&#x66F8;&#x5F9E;&#x5E0C;&#x81D8;&#x53E4;&#x5178;&#x54F2;&#x5B78;&#x8AC7;&#x8D77;,&#x4E00;&#x76F4;&#x8B1B;&#x5230;&#x5341;&#x516B;&#x4E16;&#x7D00;&#x7684;&#x5EB7;&#x5FB7;&#x8207;&#x5FB7;&#x570B;&#x89C0;&#x5FF5;&#x8AD6;&#x7684;&#x8087;&#x59CB;&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x95DC;&#x65BC;&#x4E16;&#x754C;&#x6839;&#x64DA;<strong>&#x6F14;&#x7E79;&#x908F;&#x8F2F;</strong>(deductive logic)&#x5728;&#x4E99;&#x53E4;&#x53D7;&#x9020;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x524D;&#x6587;&#x6458;&#x9304;&#x81EA;&#x300A;&#x4E0A;&#x5E1D;&#x4E4B;&#x57CE;&#x300B;&#x7684;&#x7247;&#x6BB5;,&#x5DF2;&#x8868;&#x793A;&#x51FA;&#x9019;&#x9EDE;---&#x90A3;&#x81F3;&#x9AD8;&#x777F;&#x667A;(&#x6216;&#x908F;&#x5404;&#x65AF;)&#x662F;&#x6574;&#x689D;&#x9396;&#x93C8;&#x7531;&#x4E0B;&#x5F80;&#x4E0A;&#x6F14;&#x7E79;&#x7684;&#x6700;&#x9AD8;&#x9EDE;&#x3002;<sup><a href="#fn_13" id="reffn_13">13</a></sup>&#x5728;&#x6B64;&#x4E0B;&#x65B9;&#x4F9D;&#x5E8F;&#x6709;&#x5929;&#x4F7F;&#x3001;&#x4EBA;&#x3001;&#x7136;&#x5F8C;&#x662F;&#x733F;&#x985E;&#x7B49;,&#x5C64;&#x5C64;&#x800C;&#x4E0B;,&#x76F4;&#x5230;&#x690D;&#x7269;&#x548C;&#x77F3;&#x982D;,&#x842C;&#x7269;&#x90FD;&#x88AB;&#x7DCA;&#x5BC6;&#x5730;&#x7D0D;&#x5165;&#x9019;&#x5957;&#x6F14;&#x7E79;&#x7684;&#x79E9;&#x5E8F;&#x3002;&#x800C;&#x6B64;&#x6F14;&#x7E79;&#x79E9;&#x5E8F;&#x6240;&#x8CF4;&#x4EE5;&#x6210;&#x7ACB;&#x7684;&#x524D;&#x63D0;---&#x90A3;&#x300C;&#x66F4;&#x70BA;&#x5B8C;&#x7F8E;&#x300D;&#x7684;&#x5B58;&#x5728;,&#x7D55;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x81EA;&#x65BC;&#x90A3;&#x300C;&#x8F03;&#x4E0D;&#x5B8C;&#x7F8E;&#x300D;&#x7684;&#x5B58;&#x5728;---&#x4E5F;&#x9810;&#x793A;&#x4E86;&#x5F80;&#x5F8C;&#x7684;&#x71B1;&#x529B;&#x5B78;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;&#x3002;</p>
<p>&#x5728;&#x751F;&#x7269;&#x5B78;&#x53F2;&#x4E2D;,&#x53CD;&#x8F49;&#x9019;&#x689D;&#x5B58;&#x5728;&#x5DE8;&#x93C8;&#x7684;&#x662F;&#x62C9;&#x99AC;&#x514B;(Jeann B. Lammarck )&#x3002;<sup><a href="#fn_14" id="reffn_14">14</a></sup>&#x4ED6;&#x5805;&#x6301;&#x5FC3;&#x9748;&#x5167;&#x5B58;&#x65BC;&#x751F;&#x7269;&#x4E2D;,&#x800C;&#x4E14;&#x80FD;&#x5920;&#x6C7A;&#x5B9A;&#x751F;&#x7269;&#x7684;&#x6539;&#x8B8A;&#x3002;&#x4ED6;&#x907F;&#x958B;&#x300C;&#x5B8C;&#x7F8E;&#x7684;&#x5FC5;&#x5148;&#x65BC;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x300D;&#x5426;&#x5B9A;&#x5F0F;&#x524D;&#x63D0;,&#x800C;&#x5F9E;&#x6EF4;&#x87F2;(&#x539F;&#x751F;&#x87F2;)&#x5F80;&#x4E0A;&#x63A8;&#x6F14;&#x81F3;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;,&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x7A2E;&#x300C;&#x8B8A;&#x5316;&#x300D;&#x7684;&#x7406;&#x8AD6;(&#x4ECA;&#x5929;&#x6211;&#x5011;&#x7A31;&#x4E4B;&#x70BA;&#x9032;&#x5316;)&#x3002;</p>
<p>&#x62C9;&#x99AC;&#x514B;&#x7684;&#x751F;&#x7269;&#x754C;&#x4ECD;&#x820A;&#x662F;&#x4E00;&#x689D;&#x93C8;&#x5B50;&#x3002;&#x5B83;&#x7684;&#x91CD;&#x9EDE;&#x7531;&#x8D85;&#x8D8A;&#x7684;&#x908F;&#x5404;&#x65AF;,&#x8F49;&#x70BA;&#x5167;&#x5B58;&#x7684;&#x5FC3;&#x9748;,&#x537B;&#x4ECD;&#x4FDD;&#x7559;&#x8457;&#x77E5;&#x8B58;&#x8AD6;&#x7684;&#x7D71;&#x4E00;&#x6027;&#x3002;</p>
<p>&#x5176;&#x5F8C;&#x7684;&#x4E94;&#x5341;&#x5E74;&#x4E2D;,&#x5DE5;&#x696D;&#x9769;&#x547D;&#x7684;&#x6D6A;&#x6F6E;&#x6025;&#x5287;&#x5347;&#x9AD8;,&#x6A5F;&#x68B0;&#x6230;&#x52DD;&#x4E86;&#x5FC3;&#x9748;,&#x7136;&#x5F8C;&#x6587;&#x5316;&#x4E0A;&#x9069;&#x6642;&#x7684;&#x77E5;&#x8B58;&#x8AD6;&#x300A;&#x7269;&#x7A2E;&#x6E90;&#x8D77;&#x300B;(Origin of Species, 1859)&#x5C07;&#x5FC3;&#x9748;&#x6392;&#x9664;&#x65BC;&#x89E3;&#x91CB;&#x539F;&#x5247;&#x4E4B;&#x5916;&#x3002;&#x9019;&#x4E00;&#x5207;,&#x4E0D;&#x904E;&#x662F;&#x5510;&#x5409;&#x8EFB;&#x5FB7;&#x528D;&#x821E;&#x98A8;&#x8ECA;,&#x8207;&#x5E7B;&#x60F3;&#x4E2D;&#x7684;&#x6575;&#x4EBA;&#x4F5C;&#x6230;&#x3002;</p>
<p>&#x5728;&#x57FA;&#x672C;&#x6559;&#x7FA9;&#x8005;&#x4E00;&#x7247;&#x5C16;&#x8072;&#x53CD;&#x5C0D;&#x4E2D;,&#x4ECD;&#x5B58;&#x5728;&#x8457;&#x6DF1;&#x523B;&#x7684;&#x529B;&#x8FAF;&#x3002;&#x5C71;&#x6200;&#x3002;&#x5DF4;&#x7279;&#x52D2;(Samuel Butler)<sup><a href="#fn_15" id="reffn_15">15</a></sup>&#x662F;&#x6279;&#x5224;&#x9054;&#x723E;&#x6587;&#x6700;&#x529B;&#x7684;&#x5B78;&#x8005;,&#x4ED6;&#x8A8D;&#x70BA;&#x5426;&#x5B9A;&#x5FC3;&#x667A;&#x4F5C;&#x70BA;&#x89E3;&#x91CB;&#x539F;&#x5247;&#x4EE4;&#x4EBA;&#x7121;&#x6CD5;&#x5BB9;&#x5FCD;,&#x800C;&#x8A66;&#x5716;&#x628A;&#x9032;&#x5316;&#x8AD6;&#x5E36;&#x56DE;&#x5230;&#x62C9;&#x99AC;&#x514B;&#x4E3B;&#x7FA9;&#x3002;&#x4F46;&#x9019;&#x662F;&#x6C92;&#x7528;&#x7684;,&#x56E0;&#x70BA;&#x300C;&#x5F8C;&#x5929;&#x7279;&#x5FB5;&#x6703;&#x907A;&#x50B3;&#x300D;---&#x4E5F;&#x5C31;&#x662F;&#x751F;&#x7269;&#x5C0D;&#x5176;&#x74B0;&#x5883;&#x7684;&#x53CD;&#x61C9;&#x53EF;&#x5F71;&#x97FF;&#x5F8C;&#x4EE3;&#x907A;&#x50B3;---&#x9019;&#x500B;&#x5047;&#x8A2D;&#x662F;&#x932F;&#x8AA4;&#x7684;&#x3002; </p>
<p>&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x500B;&#x932F;&#x8AA4;,&#x662F;&#x77E5;&#x8B58;&#x8AD6;&#x5728;&#x908F;&#x8F2F;&#x5206;&#x985E;&#x4E0A;&#x6240;&#x72AF;&#x7684;&#x932F;&#x8AA4;&#x3002;&#x6BD4;&#x4E4B;&#x65BC;&#x9054;&#x723E;&#x6587;&#x548C;&#x62C9;&#x99AC;&#x514B;&#x5C0D;&#x5FC3;&#x667A;&#x6240;&#x6301;&#x7684;&#x6A21;&#x7CCA;&#x6982;&#x5FF5;,&#x6211;&#x8981;&#x63D0;&#x51FA;&#x4E00;&#x500B;&#x5C0D;<strong>&#x5FC3;&#x667A;</strong>&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x7684;&#x5B9A;&#x7FA9;&#x3002;&#x5C24;&#x5176;&#x662F;,&#x6211;&#x8A8D;&#x70BA;&#x601D;&#x60F3;&#x8207;&#x9032;&#x5316;&#x7684;&#x76F8;&#x4F3C;&#x4E4B;&#x8655;,&#x5728;&#x65BC;&#x5B83;&#x5011;&#x90FD;&#x662F;&#x4E00;&#x7A2E;&#x96A8;&#x6A5F;&#x9078;&#x64C7;(&#x898B;&#x8A5E;&#x5F59;&#x89E3;&#x91CB;)&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x672C;&#x66F8;&#x5C07;&#x4EE5;&#x7F85;&#x7D20; (Bertrand Russell)<sup><a href="#fn_16" id="reffn_16">16</a></sup>&#x6240;&#x8AC7;&#x7684;&#x908F;&#x8F2F;&#x5206;&#x985E;,&#x4F86;&#x63D0;&#x51FA;&#x601D;&#x60F3;&#x7684;&#x968E;&#x5E8F;&#x7D50;&#x69CB;,&#x4EE5;&#x6B64;&#x53D6;&#x4EE3;&#x5B58;&#x5728;&#x5DE8;&#x93C8;&#x7684;&#x968E;&#x5E8F;&#x7D50;&#x69CB;&#x3002;&#x540C;&#x6642;,&#x6211;&#x4E5F;&#x60F3;&#x63D0;&#x51FA;&#x4E00;&#x7A2E;&#x751F;&#x7269;&#x754C;&#x7684;&#x795E;&#x8056;&#x7D71;&#x5408;,&#x5B83;&#x6BD4;&#x8D77;&#x6B77;&#x53F2;&#x4E0A;&#x5404;&#x7A2E;&#x5B97;&#x6559;&#x7684;&#x770B;&#x6CD5;,&#x5305;&#x542B;&#x66F4;&#x5C11;&#x77E5;&#x8B58;&#x8AD6;&#x4E0A;&#x7684;&#x932F;&#x8AA4;&#x3002;&#x4E0D;&#x8AD6;&#x662F;&#x5C0D;&#x662F;&#x932F;,&#x91CD;&#x8981;&#x7684;&#x662F;&#x5B83;&#x5728;&#x8A8D;&#x8B58;&#x8AD6;&#x4E0A;&#x662F;<strong>&#x660E;&#x78BA;&#x7684;</strong>,&#x6211;&#x5011;&#x624D;&#x53EF;&#x80FD;&#x5C0D;&#x5B83;&#x4F5C;&#x540C;&#x6A23;&#x660E;&#x78BA;&#x7684;&#x6279;&#x5224;&#x3002;</p>
<h2 id="&#x7D50;&#x8A9E;">&#x7D50;&#x8A9E;</h2>
<p>&#x672C;&#x66F8;&#x7684;&#x9996;&#x8981;&#x4EFB;&#x52D9;,&#x5C31;&#x662F;&#x7232;&#x6574;&#x500B;&#x5FC3;&#x667A;&#x4E16;&#x754C;&#x6253;&#x9020;&#x4E00;&#x500B;&#x5716;&#x50CF;&#x3002;&#x89C0;&#x5FF5;&#x3001;&#x8A0A;&#x606F;&#x3001;&#x7B26;&#x5408;&#x908F;&#x8F2F;&#x6216;&#x5BE6;&#x7528;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x6240;&#x9700;&#x7684;&#x6B65;&#x9A5F;,&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x7684;&#x4E8B;&#x7269;,&#x662F;&#x5982;&#x4F55;&#x7D50;&#x5408;&#x8D77;&#x4F86;&#x7684;?&#x908F;&#x8F2F;&#x3001;&#x5F62;&#x6210;&#x89C0;&#x5FF5;&#x93C8;&#x7684;&#x6A19;&#x6E96;&#x7A0B;&#x5E8F;,&#x8207;&#x4E00;&#x500B;&#x7531;&#x7269;&#x9AD4;&#x548C;&#x751F;&#x547D;&#x6240;&#x7D44;&#x6210;&#x7684;&#x5916;&#x5728;&#x4E16;&#x754C;,&#x90E8;&#x5206;&#x548C;&#x6574;&#x9AD4;&#x6709;&#x4F55;&#x7A2E;&#x95DC;&#x806F;?&#x89C0;&#x5FF5;&#x771F;&#x7684;&#x662F;&#x4EE5;&#x93C8;&#x72C0;&#x5F62;&#x5F0F;&#x7522;&#x751F;&#x7684;?&#x6216;&#x8005;&#x9019;&#x7A2E;&#x76F4;&#x7CFB;&#x7D50;&#x69CB;&#x662F;&#x88AB;&#x5B78;&#x8005;&#x548C;&#x54F2;&#x4EBA;&#x5F37;&#x52A0;&#x4E0A;&#x53BB;&#x7684;?&#x898F;&#x907F;&#x300C;&#x5FAA;&#x74B0;&#x8AD6;&#x8B49;&#x300D;&#x7684;&#x908F;&#x8F2F;&#x4E16;&#x754C;,&#x8207;&#x4E00;&#x500B;&#x7531;&#x56E0;&#x679C;&#x5FAA;&#x74B0;&#x6240;&#x4E3B;&#x5C0E;&#x7684;&#x4E16;&#x754C;,&#x53C8;&#x6709;&#x600E;&#x6A23;&#x7684;&#x95DC;&#x806F;?</p>
<p>&#x6211;&#x6240;&#x8981;&#x63A2;&#x554F;&#x548C;&#x63CF;&#x8FF0;&#x7684;,&#x662F;&#x4E00;&#x500B;&#x7531;&#x4EA4;&#x76F8;&#x9023;&#x7D50;&#x7684;&#x8A0A;&#x606F;&#x8CC7;&#x6599;&#x8207;&#x62BD;&#x8C61;&#x7684;&#x5957;&#x5957;&#x8F2F;&#x3001;&#x524D;&#x63D0;&#x3001;&#x4F8B;&#x8B49;,&#x6240;&#x69CB;&#x7BC9;&#x7684;&#x4E00;&#x500B;&#x9F90;&#x5927;&#x7DB2;&#x7D61;&#x6216;&#x57FA;&#x9AD4;&#x3002; </p>
<p>&#x53EF;&#x662F;&#x5728;&#x4E00;&#x4E5D;&#x4E03;&#x4E5D;&#x5E74;&#x7684;&#x73FE;&#x5728;,&#x4E26;&#x6C92;&#x6709;&#x63CF;&#x8FF0;&#x9019;&#x985E;&#x7CFE;&#x7D50;&#x7684;&#x6163;&#x7528;&#x65B9;&#x6CD5;&#x3002;&#x6211;&#x5011;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x5F9E;&#x54EA;&#x5152;&#x8457;&#x624B;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x5E74;&#x524D;,&#x6211;&#x5011;&#x4EE5;&#x70BA;&#x8981;&#x5B8C;&#x6210;&#x9019;&#x4EF6;&#x5DE5;&#x4F5C;,&#x6700;&#x597D;&#x7684;&#x7A0B;&#x5E8F;&#x7121;&#x975E;&#x662F;&#x908F;&#x8F2F;&#x6216;&#x91CF;&#x5316;&#x5206;&#x6790;,&#x6216;&#x5169;&#x8005;&#x4E26;&#x7528;&#x3002;&#x4F46;&#x73FE;&#x5728;&#x6211;&#x5011;&#x77E5;&#x9053;,&#x5C31;&#x50CF;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x8A72;&#x77E5;&#x9053;,&#x908F;&#x8F2F;&#x7121;&#x6CD5;&#x8655;&#x7406;&#x5FAA;&#x74B0;&#x8FF4;&#x8DEF;&#x800C;&#x4E0D;&#x7522;&#x751F;&#x5F14;&#x8A6D;,&#x800C;&#x4E14;<strong>&#x91CF;</strong>&#x6B63;&#x662F;&#x90A3;&#x4E0D;&#x5B58;&#x5728;&#x65BC;&#x8907;&#x96DC;&#x6E9D;&#x901A;&#x9AD4;&#x7CFB;&#x7684;&#x6771;&#x897F;&#x3002; </p>
<p>&#x63DB;&#x53E5;&#x8A71;&#x8AAA;,&#x8981;&#x63CF;&#x8FF0;&#x751F;&#x7269;&#x3001;&#x751F;&#x7269;&#x7684;&#x4E92;&#x52D5;&#x3001;&#x53CA;&#x5176;&#x5167;&#x90E8;&#x7D44;&#x7E54;,&#x908F;&#x8F2F;&#x548C;&#x91CF;&#x7684;&#x5206;&#x6790;&#x4E26;&#x975E;&#x5408;&#x5B9C;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x6211;&#x5C07;&#x6703;&#x5728;&#x9069;&#x7576;&#x6642;&#x6A5F;&#x95E1;&#x660E;&#x9019;&#x7A2E;&#x4E0D;&#x5408;&#x5B9C;&#x6027;,&#x4E0D;&#x904E;&#x73FE;&#x5728;&#x9084;&#x5F97;&#x5148;&#x8ACB;&#x8B80;&#x8005;&#x63A5;&#x7D0D;&#x6211;&#x7684;&#x8072;&#x660E;,&#x90A3;&#x5C31;&#x662F;:&#x5728;&#x4E00;&#x4E5D;&#x4E03;&#x4E5D;&#x5E74;,&#x4E26;&#x6C92;&#x6709;&#x89E3;&#x91CB;&#x3001;&#x751A;&#x6216;&#x662F;&#x63CF;&#x8FF0;&#x751F;&#x7269;&#x7D44;&#x7E54;&#x548C;&#x4EBA;&#x985E;&#x4E92;&#x52D5;&#x73FE;&#x8C61;&#x7684;&#x6163;&#x7528;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x7D04;&#x7FF0;&#xFF0E;&#x99AE;&#x7D10;&#x66FC;(Johnn Von Neumann)<sup><a href="#fn_17" id="reffn_17">17</a></sup>&#x4E09;&#x5341;&#x5E74;&#x524D;&#x5C31;&#x5728;&#x4ED6;&#x7684;&#x300A;&#x904A;&#x6232;&#x7406;&#x8AD6;&#x300B;(Theory of Garmes)&#x4E00;&#x66F8;&#x4E2D;&#x6307;&#x51FA;,&#x884C;&#x70BA;&#x79D1;&#x5B78;&#x4E2D;&#x7F3A;&#x4E4F;&#x50CF;&#x725B;&#x9813;&#x7C92;&#x5B50;&#x70BA;&#x7269;&#x7406;&#x5B78;&#x63D0;&#x4F9B;&#x7684;&#x6A21;&#x578B;&#x90A3;&#x6A23;,&#x80FD;&#x70BA;&#x751F;&#x7269;&#x5B78;&#x548C;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6240;&#x7528;&#x7684;&#x7C21;&#x55AE;&#x6A21;&#x578B;&#x3002;</p>
<p>&#x4E0D;&#x904E;,&#x9084;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x96F6;&#x6563;&#x7684;&#x667A;&#x6167;&#x7D50;&#x6676;,&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x9019;&#x672C;&#x66F8;&#x9054;&#x5230;&#x76EE;&#x6A19;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x6703;&#x63A1;&#x53D6;&#x5C0F;&#x970D;&#x7D0D;(Little Jack Horner )<sup><a href="#fn_18" id="reffn_18">18</a></sup>&#x7684;&#x65B9;&#x6CD5;,&#x628A;&#x4E00;&#x500B;&#x500B;&#x674E;&#x5B50;&#x62FF;&#x51FA;&#x4F86;&#x4E26;&#x7F6E;,&#x6392;&#x597D;&#x64FA;&#x6210;&#x9663;&#x5F0F;,&#x7136;&#x5F8C;&#x5217;&#x51FA;&#x5E7E;&#x500B;&#x5FC3;&#x667A;&#x904E;&#x7A0B;&#x7684;&#x57FA;&#x672C;&#x6E96;&#x5247;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#x3008;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x3009;&#x70BA;&#x8B80;&#x8005;&#x6536;&#x96C6;&#x4E86;&#x4E00;&#x4E9B;&#x6211;&#x8A8D;&#x70BA;&#x7C21;&#x55AE;&#x800C;&#x5FC5;&#x8981;&#x7684;&#x4E8B;&#x5BE6;&#x7BC4;&#x4F8B;&#x3002;&#x5982;&#x679C;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x8981;&#x5B78;&#x6703;&#x601D;&#x8003;,&#x5B83;&#x5011;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x800C;&#x4E14;&#x6211;&#x76F8;&#x4FE1;,&#x9019;&#x4E9B;&#x7C21;&#x55AE;&#x7684;&#x547D;&#x984C;&#x958B;&#x555F;&#x4E86;&#x751F;&#x7269;&#x5B78;&#x7684;&#x4E16;&#x754C;,&#x6240;&#x4EE5;&#x9019;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4F9D;&#x6A23;&#x756B;&#x846B;&#x8606;,&#x4F46;&#x6211;&#x6703;&#x63D0;&#x9192;&#x8B80;&#x8005;&#x6CE8;&#x610F;,&#x5728;&#x5E7E;&#x500B;&#x6848;&#x4F8B;&#x4E2D;,&#x53EA;&#x6709;&#x9760;&#x5169;&#x7A2E;&#x4EE5;&#x4E0A;&#x8CC7;&#x8A0A;&#x4F86;&#x6E90;&#x7684;&#x7D50;&#x5408;,&#x624D;&#x80FD;&#x63D0;&#x4F9B;&#x6211;&#x5011;&#x53E6;&#x4E00;&#x985E;&#x5F62;&#x5F0F;&#x7684;&#x8A0A;&#x606F;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x73FE;&#x5728;,&#x9084;&#x662F;&#x6C92;&#x6709;&#x4E00;&#x9580;&#x79D1;&#x5B78;&#x81F4;&#x529B;&#x65BC;&#x7D50;&#x5408;&#x5404;&#x7A2E;&#x8A0A;&#x606F;&#x3002;&#x4F46;&#x6211;&#x8981;&#x8AD6;&#x8B49;&#x7684;&#x662F;,&#x9032;&#x5316;&#x904E;&#x7A0B;&#x5FC5;&#x9808;&#x4EF0;&#x8CF4;&#x8A0A;&#x606F;&#x7684;&#x96D9;&#x91CD;&#x7D2F;&#x7A4D;&#x3002;&#x9032;&#x5316;&#x7684;&#x6BCF;&#x4E00;&#x6B65;,&#x5C31;&#x662F;&#x5C07;&#x8A0A;&#x606F;&#x52A0;&#x5165;&#x4E00;&#x500B;&#x73FE;&#x5B58;&#x7684;&#x9AD4;&#x7CFB;&#x4E4B;&#x5167;&#x3002;&#x6B63;&#x56E0;&#x70BA;&#x9019;&#x6A23;,&#x8A0A;&#x606F;&#x4E2D;&#x76F8;&#x4E92;&#x63A5;&#x7E8C;&#x7684;&#x7247;&#x6BB5;&#x548C;&#x5C64;&#x7D1A;&#x9593;&#x7684;&#x7D50;&#x5408;&#x3001;&#x5354;&#x8ABF;&#x8207;&#x885D;&#x7A81;,&#x624D;&#x6703;&#x4F7F;&#x8A31;&#x591A;&#x751F;&#x5B58;&#x554F;&#x984C;&#x6D6E;&#x73FE;,&#x800C;&#x6C7A;&#x5B9A;&#x4E86;&#x8B8A;&#x5316;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0;&#x3008;&#x5FC3;&#x667A;&#x7684;&#x5224;&#x6E96;&#x3009;&#x8AC7;&#x53CA;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x7D50;&#x5408;&#x65BC;&#x6211;&#x5011;&#x7684;&#x5875;&#x4E16;&#x751F;&#x6D3B;&#x4E2D;&#x3001;&#x5851;&#x9020;&#x5FC3;&#x667A;&#x7684;&#x7279;&#x6027;&#x3002;&#x672C;&#x66F8;&#x7684;&#x5176;&#x9918;&#x90E8;&#x5206;&#x5247;&#x6703;&#x628A;&#x7126;&#x9EDE;&#x653E;&#x5728;&#x751F;&#x7269;&#x9032;&#x5316;&#x7684;&#x554F;&#x984C;&#x4E0A;&#x3002; </p>
<p>&#x672C;&#x66F8;&#x4E00;&#x8CAB;&#x7684;&#x5B97;&#x65E8;&#x662F;,<strong>&#x601D;&#x8003;</strong>&#x751F;&#x7269;&#x754C;&#x79E9;&#x5E8F;&#x548C;&#x5931;&#x5E8F;&#x7684;&#x7A2E;&#x7A2E;&#x554F;&#x984C;&#x662F;&#x53EF;&#x80FD;&#x800C;&#x4E14;&#x503C;&#x5F97;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x5C1A;&#x6709;&#x8A31;&#x591A;&#x601D;&#x8003;&#x5DE5;&#x5177;&#x672A;&#x88AB;&#x4F7F;&#x7528;&#x3002;&#x9019;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x70BA;---&#x6559;&#x6388;&#x548C;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x5982;&#x6B64;---&#x6211;&#x5011;&#x5FFD;&#x7565;&#x4E86;&#x8A31;&#x591A;&#x73FE;&#x5B58;&#x7684;&#x6D1E;&#x898B;,&#x4E5F;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x70BA;,&#x6211;&#x5011;&#x4E0D;&#x9858;&#x5728;&#x770B;&#x6E05;&#x695A;&#x4EBA;&#x7684;&#x5169;&#x96E3;&#x8655;&#x5883;&#x5F8C;,&#x53BB;&#x63A5;&#x53D7;&#x63A5;&#x4E0B;&#x4F86;&#x6240;&#x5FC5;&#x9808;&#x9762;&#x5C0D;&#x7684;&#x4E8B;&#x3002; </p>
<blockquote id="fn_1">
<sup>1</sup>. &#x672C;&#x7AE0;&#x5167;&#x5BB9;&#x591A;&#x534A;&#x53D6;&#x81EA;&#x8C9D;&#x7279;&#x68EE;&#x65BC;&#x4E00;&#x4E5D;&#x4E03;&#x4E03;&#x5E74;&#x5341;&#x4E00;&#x6708;&#x5341;&#x4E03;&#x65E5;&#x5728;&#x7D10;&#x7D04;&#x8056;&#x7D04;&#x7FF0;&#x6559;&#x5802;&#x6240;&#x4F5C;&#x7684;&#x6F14;&#x8AAA;&#x3002;<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. &#x9019;&#x662F;&#x9EA5;&#x8003;&#x5229;&#x7684;&#x540D;&#x8A00;:&#x300C;&#x6BCF;&#x500B;&#x5C0F;&#x5B78;&#x751F;&#x90FD;&#x77E5;&#x9053;,&#x662F;&#x8AB0;&#x628A;&#x5B5F;&#x7279;&#x5112;&#x746A;&#x95DC;&#x8D77;&#x4F86;,&#x662F;&#x8AB0;&#x6BBA;&#x6B7B;&#x4E86;&#x963F;&#x5854;&#x74E6;&#x723E;&#x5E15;&#x3002;&#x300D;&#x8B6F;&#x8A3B;:&#x9EA5;&#x8003;&#x5229;(Thormas Babington Macaulay, 1800-1859 )&#x70BA;&#x82F1;&#x570B;&#x6B77;&#x53F2;&#x5B78;&#x5BB6;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x6563;&#x6587;&#x5BB6;;&#x5B5F;&#x7279;&#x5112;&#x746A;(Montezuma II, 1466-1520 )&#x662F;&#x58A8;&#x897F;&#x54E5;&#x963F;&#x8332;&#x7279;&#x514B;&#x65CF;(Aztec)&#x7684;&#x672B;&#x4EE3;&#x7687;&#x5E1D;;&#x963F;&#x5854;&#x74E6;&#x723E;&#x5E15;(Atahualpa,&#x7D04;1500-1533)&#x662F;&#x5370;&#x52A0;&#x5E1D;&#x570B;&#x7684;&#x672B;&#x4EE3;&#x7687;&#x5E1D;&#x3002;<a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_3">
<sup>3</sup>. &#x8B6F;&#x6CE8;:&#x63A7;&#x5236;&#x8AD6;---&#x7814;&#x7A76;&#x63A7;&#x5236;&#x8207;&#x901A;&#x8A0A;,&#x5C24;&#x5176;&#x662F;&#x6BD4;&#x8F03;&#x7531;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x3001;&#x8166;&#x3001;&#x53CA;&#x6A5F;&#x68B0;&#x96FB;&#x5B50;&#x901A;&#x8A0A;&#x7CFB;&#x7D71;&#x548C;&#x88C5;&#x7F6E;&#x6240;&#x69CB;&#x6210;&#x7684;&#x81EA;&#x52D5;&#x63A7;&#x5236;&#x7CFB;&#x7D71;&#x3002;&#x4EA6;&#x53EF;&#x898B;&#x8A5E;&#x5F59;&#x89E3;&#x91CB;&#x3002;<a href="#reffn_3" title="Jump back to footnote [3] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_4">
<sup>4</sup>. &#x67CF;&#x62C9;&#x5716;&#x6700;&#x8457;&#x540D;&#x7684;&#x767C;&#x73FE;&#x5728;&#x65BC;&#x7406;&#x578B;&#x7684;&#x300C;&#x771F;&#x5BE6;&#x6027;&#x300D;&#x3002;&#x6211;&#x5011;&#x901A;&#x5E38;&#x8A8D;&#x70BA;&#x4E00;&#x500B;&#x9910;&#x76E4;&#x662F;&#x300C;&#x771F;&#x5BE6;&#x7684;&#x300D;,&#x800C;&#x9910;&#x76E4;&#x7684;&#x5713;&#x5F62;&#x300C;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x7406;&#x578B;&#x300D;&#x3002;&#x4F46;&#x67CF;&#x62C9;&#x5716;&#x6CE8;&#x610F;&#x5230;:&#x7B2C;&#x4E00;,&#x76E4;&#x5B50;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x5713;&#x7684;;&#x7B2C;&#x4E8C;,&#x4E16;&#x754C;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x8A31;&#x591A;&#x6A21;&#x4EFF;&#x3001;&#x8DA8;&#x8FD1;&#x3001;&#x8FFD;&#x6C42;&#x300C;&#x5713;&#x5F62;&#x300D;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4E3B;&#x5F35;&#x300C;&#x5713;&#x5F62;&#x300D;&#x624D;&#x662F;&#x7406;&#x578B;&#x7684;&#x3002;&#x5B87;&#x5B99;&#x4E2D;&#x9019;&#x985E;&#x7406;&#x578B;&#x7684;&#x6210;&#x5206;,&#x624D;&#x662F;&#x771F;&#x6B63;&#x80FD;&#x89E3;&#x91CB;&#x5B87;&#x5B99;&#x5F62;&#x5F0F;&#x548C;&#x7D50;&#x69CB;&#x7684;&#x57FA;&#x790E;&#x3002;&#x5C0D;&#x67CF;&#x62C9;&#x5716;&#x3001;&#x5A01;&#x5EC9;&#xB7;&#x5E03;&#x96F7;&#x514B;(Wiliarn Blake) &#x548C;&#x8A31;&#x591A;&#x4EBA;&#x800C;&#x8A00;,&#x6211;&#x5011;&#x7684;&#x5831;&#x7AE0;&#x96DC;&#x8A8C;&#x8996;&#x70BA;&#x300C;&#x771F;&#x5BE6;&#x300D;&#x7684;&#x300C;&#x7269;&#x8CEA;&#x5B87;&#x5B99;&#x300D;,&#x4E0D;&#x904E;&#x662F;&#x771F;&#x6B63;&#x7684;&#x771F;&#x5BE6;&#x2014;&#x2014;&#x2014;&#x5373;&#x5F62;&#x5F0F;&#x548C;&#x7406;&#x578B;&#x2014;&#x2014;&#x2014;&#x6240;&#x629B;&#x51FA;&#x7684;&#x6771;&#x897F;&#x3002;&#x592A;&#x521D;&#x4E4B;&#x59CB;&#x5373;&#x70BA;&#x7406;&#x578B;&#x3002;<a href="#reffn_4" title="Jump back to footnote [4] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_5">
<sup>5</sup>. &#x8B6F;&#x8A3B;:&#x62AB;&#x982D;&#x65CF; (beatnik),&#x4E00;&#x4E5D;&#x4E94;0&#x5E74;&#x4EE3;&#x4EE5;&#x602A;&#x7570;&#x884C;&#x70BA;&#x53CA;&#x670D;&#x88DD;&#x516C;&#x7136;&#x53CD;&#x6297;&#x7576;&#x6642;&#x9053;&#x5FB7;&#x7684;&#x4EBA;&#x3002;<a href="#reffn_5" title="Jump back to footnote [5] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_6">
<sup>6</sup>. C.G. Jung, Septem Sermones ad Mortuos (London: Stuart &amp; Watkins, 1967)&#x3002;&#x8B6F;&#x8A3B;:&#x7A7A;&#x754C;&#x8207;&#x5BE6;&#x754C;&#x5169;&#x8A5E;,&#x53EF;&#x898B;&#x65BC;&#x69AE;&#x683C;&#x300A;&#x56DE;&#x61B6;&#x3001;&#x5922;&#x3001; &#x7701;&#x601D;&#x300B;&#x9644;&#x9304;&#x4E94;&#x3008;&#x5C0D;&#x6B7B;&#x8005;&#x7684;&#x4E03;&#x500B;&#x4F48;&#x9053;&#x3009;&#x3002;pleroma &#x5E0C;&#x81D8;&#x6587;&#x4E4B;&#x610F;&#x70BA;&#x300C;&#x5145;&#x6EFF;&#x7684;&#x300D;,&#x53EF;&#x5F15;&#x7533;&#x70BA;&#x5713;&#x6EFF;&#x6216;&#x5B8C;&#x6EFF;&#x7684;&#x5B58;&#x5728;&#x8005;:creatura &#x70BA;&#x300C;&#x9020;&#x7269;&#x300D;&#x3002;&#x69AE;&#x683C;&#x4EE5;&#x5B97;&#x6559;&#x6027;&#x7684;&#x8A6E;&#x91CB;&#x5C07;&#x7A7A;&#x754C;&#x8F49;&#x70BA;&#x96C6;&#x9AD4;&#x7121;&#x610F;&#x8B58;&#x539F;&#x578B;:&#x300C;&#x7121;&#x65E2;&#x662F;&#x7A7A;,&#x4EA6;&#x662F;&#x6709;(&#x8B6F;:&#x5373;&#x5B8C;&#x6EFF;,fullness)&#x3002;......&#x90A3;&#x7121;&#x9650;&#x800C;&#x6C38;&#x6046;&#x7684;&#x4E8B;&#x7269;&#x4E0D;&#x5177;&#x4EFB;&#x4F55;(&#x8B6F;:&#x5C07;&#x4E8B;&#x7269;&#x5206;&#x958B;&#x7684;)&#x8CEA;&#x6027;,&#x6B63;&#x56E0;&#x70BA;&#x5B83;&#x5177;&#x6709;&#x4E00;&#x5207;&#x8CEA;&#x6027;&#x3002;&#x9019;&#x7121;&#x6216;&#x5B8C;&#x6EFF;,&#x6211;&#x5011;&#x540D;&#x4E4B;&#x70BA;&#x7A7A;&#x754C;&#x3002;&#x300D;&#x5BE6;&#x754C;&#x5247;&#x8207;&#x4E4B;&#x76F8;&#x5C0D;,&#x4EE3;&#x8868;&#x5340;&#x5206;&#x4E8B;&#x7269;&#x7684;&#x500B;&#x9AD4;&#x5316;&#x539F;&#x5247;&#x3002;&#x8C9D;&#x7279;&#x68EE;&#x96D6;&#x5F15;&#x7528;&#x6B64;&#x4E8C;&#x5206;&#x6CD5;,&#x537B;&#x5C07;&#x7A7A;&#x754C;/&#x5BE6;&#x754C;&#x8A6E;&#x91CB;&#x70BA;&#x7121;&#x751F;&#x547D;&#x4E16;&#x754C;/&#x751F;&#x547D;&#x4E16;&#x754C;,&#x986F;&#x7136;&#x300C;&#x5728;&#x8868;&#x9762;&#x4E0A;&#x300D;&#x8207;&#x69AE;&#x683C;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;<a href="#reffn_6" title="Jump back to footnote [6] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_7">
<sup>7</sup>. &#x8B6F;&#x8A3B;:&#x83EF;&#x8332;&#x83EF;&#x65AF;(1770-1850 ),&#x6B4C;&#x980C;&#x81EA;&#x7136;&#x7684;&#x82F1;&#x570B;&#x8A69;&#x4EBA;&#x3001;&#x6842;&#x51A0;&#x8A69;&#x4EBA;&#x3002;<a href="#reffn_7" title="Jump back to footnote [7] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_8">
<sup>8</sup>. &#x5728;&#x6B64;&#x4F8B;&#x4E2D;,&#x6211;&#x5011;&#x53EF;&#x8F15;&#x6613;&#x60F3;&#x50CF;&#x8EAB;&#x9AD4;&#x6BCF;&#x500B;&#x524D;&#x9762;&#x7684;&#x90E8;&#x5206;,&#x6703;&#x628A;&#x8A0A;&#x606F;&#x50B3;&#x905E;&#x81F3;&#x63A5;&#x4E0B;&#x4F86;&#x751F;&#x6210;&#x7684;&#x5F8C;&#x7E7C;&#x90E8;&#x5206;(&#x8B6F;,&#x6B64;&#x6307;&#x7A7A;&#x9593;&#x4E0A;&#x7684;&#x524D;&#x5F8C;&#x800C;&#x8A00;)&#x3002;&#x9019;&#x985E;&#x8A0A;&#x606F;&#x53EF;&#x80FD;&#x6C7A;&#x5B9A;&#x4E86;&#x65B0;&#x751F;&#x90E8;&#x5206;&#x7684;&#x767C;&#x5C55;&#x65B9;&#x5411;&#x3001;&#x5927;&#x5C0F;,&#x751A;&#x81F3;&#x5F62;&#x72C0;&#x3002;&#x7562;&#x7ADF;,&#x5728;&#x524D;&#x9762;&#x6210;&#x5F62;&#x7684;&#x90E8;&#x5206;,&#x5728;&#x6642;&#x9593;&#x9806;&#x5E8F;&#x4E0A;&#x662F;&#x5148;&#x767C;&#x7684;,&#x56E0;&#x800C;&#x53EF;&#x4EE5; &#x6210;&#x70BA;&#x5176;&#x5F8C;&#x7E7C;&#x8005;&#x7684;&#x4E00;&#x500B;&#x4F3C;&#x771F;&#x7684;&#x908F;&#x8F2F;&#x5148;&#x4F8B;&#x6216;&#x6A21;&#x578B;&#x3002;&#x9019;&#x9EBC;&#x8AAA;&#x4F86;,&#x524D;&#x8207;&#x5F8C;&#x7684;&#x95DC;&#x4FC2;,&#x5C31;&#x6703;&#x662F;&#x4E0D;&#x5C0D;&#x7A31;&#x800C;&#x4E92;&#x88DC;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x7406;&#x89E3;,&#x751A;&#x81F3;&#x53EF;&#x60F3;&#x898B;&#x7684; &#x662F;,&#x5DE6;&#x53F3;&#x4E4B;&#x9593;&#x7684;&#x5C0D;&#x7A31;&#x95DC;&#x4FC2;,&#x662F;&#x52A0;&#x500D;&#x7684;&#x4E0D;&#x5C0D;&#x7A31;&#x3002;&#x9019;&#x5C31;&#x662F;&#x8AAA;,&#x5176;&#x4E2D;&#x4E00;&#x65B9;&#x5C0D;&#x53E6;&#x4E00;&#x65B9;&#x7684;&#x767C;&#x5C55;,&#x5177;&#x6709;&#x4E92;&#x88DC;&#x6027;&#x7684;&#x5BB0;&#x5236;&#x529B;&#x3002;&#x5982;&#x6B64;&#x7684;&#x914D;&#x5C0D;,&#x5C31; &#x6703;&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x4EA4;&#x4E92;&#x64CD;&#x63A7;&#x7684;&#x9000;&#x8DEF;&#x3002;&#x800C;&#x6211;&#x5011;&#x5C0D;&#x9019;&#x985E;&#x63A7;&#x5236;&#x6210;&#x9577;&#x548C;&#x5206;&#x5316;&#x7684;&#x5DE8;&#x5927;&#x6E9D;&#x901A;&#x9AD4;&#x7CFB;,&#x5E7E;&#x4E4E;&#x4E00;&#x7121;&#x6240;&#x77E5;,&#x5BE6;&#x5728;&#x4EE4;&#x4EBA;&#x9A5A;&#x8A1D;&#x3002;<a href="#reffn_8" title="Jump back to footnote [8] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_9">
<sup>9</sup>. &#x8B6F;&#x8A3B;:&#x6FDF;&#x6148;(1795-1821),&#x82F1;&#x570B;&#x6D6A;&#x6F2B;&#x4E3B;&#x7FA9;&#x8A69;&#x4EBA;,&#x5C24;&#x4EE5;&#x6292;&#x60C5;&#x8A69;&#x8457;&#x7A31;&#x3002;<a href="#reffn_9" title="Jump back to footnote [9] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_10">
<sup>10</sup>. &#x8B6F;&#x8A3B;:&#x666E;&#x6D1B;&#x65AF;&#x7F85;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9E;&#x5287;&#x4F5C;&#x300A;&#x66B4;&#x98A8;&#x96E8;&#x300B;&#x4E2D;&#x7684;&#x4E3B;&#x89D2;&#x4E4B;&#x4E00;,&#x539F;&#x70BA;&#x7C73;&#x862D;&#x516C;&#x7235;,&#x906D;&#x5F1F;&#x5F1F;&#x7BE1;&#x4F4D;&#x800C;&#x8207;&#x5973;&#x5152;&#x4E00;&#x8D77;&#x88AB;&#x6D41;&#x653E;&#x5230;&#x8352;&#x5CF6;,&#x5F8C;&#x85C9; &#x52A9;&#x9B54;&#x6CD5;&#x800C;&#x5FA9;&#x4F4D;&#x3002;<a href="#reffn_10" title="Jump back to footnote [10] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_11">
<sup>11</sup>. &#x8B6F;&#x8A3B;:&#x767C;&#x751F;&#x5B78;&#x70BA;&#x7814;&#x7A76;&#x52D5;&#x690D;&#x7269;&#x7684;&#x80DA;&#x80CE;&#x751F;&#x9577;&#x3001;&#x5206;&#x5316;&#x3001;&#x5F62;&#x614B;&#x5F62;&#x6210;&#x4E4B;&#x5B78;&#x79D1;&#x3002;<a href="#reffn_11" title="Jump back to footnote [11] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_12">
<sup>12</sup>. Arthur 0. Lovejoy, The Great Chain of Being: A Study of the History of an Idea (Cambridge: Harvard University Press, 1936)&#x3002;&#x8B6F;&#x8A3B;:&#x52D2;&#x592B;&#x55AC;&#x4F0A;(1873-1962),&#x7F8E;&#x570B;&#x54F2;&#x5B78;&#x5BB6;,&#x4E3B;&#x8981;&#x81F4;&#x529B;&#x65BC;&#x77E5;&#x8B58;&#x8AD6;&#x548C;&#x601D;&#x60F3;&#x53F2;&#x7684;&#x7814;&#x7A76;&#x3002; <a href="#reffn_12" title="Jump back to footnote [12] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_13">
<sup>13</sup>. &#x8B6F;&#x8A3B;:&#x908F;&#x5404;&#x65AF;(Logos),&#x70BA;&#x5E0C;&#x81D8;&#x8A9E;,&#x4E3B;&#x8981;&#x610F;&#x8B6F;&#x70BA;&#x300C;&#x7406;&#x6027;&#x300D;&#x3002;&#x5176;&#x8A5E;&#x6E90;&#x51FA;&#x65BC; legein,&#x70BA;&#x300C;&#x8AAA;&#x300D;&#x4E4B;&#x610F;,&#x5728;&#x57FA;&#x7763;&#x6559;&#x54F2;&#x5B78;&#x4E2D;&#x4EA6;&#x8B6F;&#x70BA;&#x300C;&#x9053;&#x300D;(&#x795E;&#x8A00;)&#x3002;&#x300C;&#x592A;&#x521D;&#x6709;&#x9053;,&#x9053;&#x8207;&#x795E;&#x540C;&#x5728;,&#x9053;&#x5373;&#x662F;&#x795E;&#x300D;,&#x9053;&#x4E4B;&#x539F;&#x6587;&#x5373; Logos&#x3002;<a href="#reffn_13" title="Jump back to footnote [13] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_14">
<sup>14</sup>. J. B. Lamarck, Philosophie Zoologique,&#x82F1;&#x6587;&#x8B6F;&#x672C;&#x70BA;Zoological philosophy (New York &amp; London: Hafner Press, 1963)&#x3002;<a href="#reffn_14" title="Jump back to footnote [14] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_15">
<sup>15</sup>. &#x8B6F;&#x8A3B;:&#x5DF4;&#x7279;&#x52D2;(1835-1942),&#x5C0F;&#x8AAA;&#x5BB6;&#x3001;&#x79D1;&#x666E;&#x4F5C;&#x5BB6;,&#x4E5F;&#x662F;&#x5091;&#x51FA;&#x7684;&#x751F;&#x7269;&#x5B78;&#x5BB6;&#x3002;&#x4ED6;&#x662F;&#x5341;&#x4E5D;&#x3001;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x4E4B;&#x4EA4;&#x82F1;&#x570B;&#x5F88;&#x6709;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x4F5C;&#x5BB6;, &#x95DC;&#x65BC;&#x9032;&#x5316;&#x8AD6;&#x7684;&#x8457;&#x4F5C;&#x6709;&#x300A;&#x751F;&#x547D;&#x548C;&#x7FD2;&#x6163;&#x300B;(1877)&#x3001;&#x300A;&#x65B0;&#x820A;&#x9032;&#x5316;&#x8AD6;&#x300B;(1879)&#x7B49;&#x3002;<a href="#reffn_15" title="Jump back to footnote [15] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_16">
<sup>16</sup>. &#x8B6F;&#x8A3B;:&#x7F85;&#x6848;(1872-1970),&#x82F1;&#x570B;&#x54F2;&#x5B78;&#x5BB6;&#x3001;&#x908F;&#x8F2F;&#x5B78;&#x5BB6;&#x3001;&#x6578;&#x5B78;&#x5BB6;,&#x5206;&#x6790;&#x54F2;&#x5B78;&#x7684;&#x5275;&#x59CB;&#x4EBA;&#x3002;<a href="#reffn_16" title="Jump back to footnote [16] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_17">
<sup>17</sup>. &#x8B6F;&#x8A3B;:&#x99AE;&#x7D10;&#x66FC;(1903-1957),&#x51FA;&#x751F;&#x65BC;&#x5308;&#x7259;&#x5229;&#x7684;&#x7F8E;&#x570B;&#x6578;&#x5B78;&#x5BB6;,&#x4EBA;&#x7A31;&#x96FB;&#x8166;&#x4E4B;&#x7236;&#x3002; <a href="#reffn_17" title="Jump back to footnote [17] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_18">
<sup>18</sup>. &#x8B6F;&#x8A3B;:&#x5C0F;&#x970D;&#x7D0D;&#x662F;&#x82F1;&#x570B;&#x6C11;&#x8B20;&#x4E2D;&#x5403;&#x788E;&#x8089;&#x9921;&#x9905;&#x53C8;&#x64BF;&#x674E;&#x5B50;&#x7684;&#x7537;&#x5B69;&#x3002;<a href="#reffn_18" title="Jump back to footnote [18] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一章 導論","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter1.md","mtime":"2022-03-24T21:45:30.627Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-03-24T21:46:10.540Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

